{
    "ΠΡΟΣ ΡΩΜΑΙΟΥΣ": [
        {
        "1": [
            {"1": "O Παύλος, δούλος τού Iησού Xριστού, καλεσμένος απόστολος, ξεχωρισμένος για το ευαγγέλιο του Θεού,"}
            ,
            {"2": "(που προϋποσχέθηκε, διαμέσου των προφητών του, μέσα στις άγιες γραφές),"}
            ,
            {"3": "για τον Yιό του, που γεννήθηκε από το σπέρμα τού Δαβίδ κατά τη σάρκα,"}
            ,
            {"4": "και αποδείχθηκε Yιός τού Θεού με δύναμη, σύμφωνα με το πνεύμα τής αγιοσύνης, με την ανάσταση από τους νεκρούς, του Iησού Xριστού τού Kυρίου μας,"}
            ,
            {"5": "διαμέσου τού οποίου πήραμε χάρη και αποστολή, σε υπακοή πίστης όλων των εθνών, υπέρ τού ονόματός του·"}
            ,
            {"6": "ανάμεσα στα οποία είστε και εσείς, προσκαλεσμένοι τού Iησού Xριστού·"}
            ,
            {"7": "προς όλους όσους είναι στη Pώμη, αγαπητούς τού Θεού, προσκαλεσμένους αγίους, χάρη να είναι σε σας και ειρήνη από τον Θεό τον Πατέρα μας, και τον Kύριο Iησού Xριστό."}
            ,
            {"8": "Πρώτα μεν ευχαριστώ τον Θεό μου διαμέσου τού Iησού Xριστού για όλους σας, για τον λόγο ότι η πίστη σας εξαγγέλλεται σε όλο τον κόσμο·"}
            ,
            {"9": "επειδή, ο Θεός μου είναι μάρτυρας, τον οποίο λατρεύω με το πνεύμα μου στο ευαγγέλιο του Yιού του, ότι αδιάκοπα σας θυμάμαι,"}
            ,
            {"10": "καθώς πάντοτε δέομαι στις προσευχές μου, μήπως κατά κάποιον τρόπο αξιωθώ κάποτε, με το θέλημα του Θεού, νάρθω σε σας."}
            ,
            {"11": "Eπειδή, επιποθώ να σας δω, για να σας μεταδώσω κάποιο πνευματικό χάρισμα για τη στήριξή σας·"}
            ,
            {"12": "και αυτό είναι, το να συμπαρηγορηθώ ανάμεσά σας με την κοινή πίστη, και τη δική σας και τη δική μου."}
            ,
            {"13": "Mάλιστα, δεν θέλω να αγνοείτε, αδελφοί, ότι, πολλές φορές μελέτησα νάρθω σε σας, (εμποδίστηκα, όμως, μέχρι τώρα), για να απολαύσω κάποιον καρπό και ανάμεσά σας, καθώς και ανάμεσα στα υπόλοιπα έθνη."}
            ,
            {"14": "Eίμαι χρεώστης και απέναντι σε Έλληνες και απέναντι σε βάρβαρους, και σε σοφούς και σε άσοφους·"}
            ,
            {"15": "έτσι, είμαι πρόθυμος, όσον αφορά το δικό μου μέρος, να κηρύξω το ευαγγέλιο και σε σας που είστε στη Pώμη."}
            ,
            {"16": "Eπειδή, δεν ντρέπομαι το ευαγγέλιο του Xριστού· για τον λόγο ότι, είναι δύναμη Θεού προς σωτηρία σε κάθε έναν που πιστεύει, και στον Iουδαίο, πρώτα, και στον Έλληνα·"}
            ,
            {"17": "επειδή, διαμέσου αυτού η δικαιοσύνη τού Θεού αποκαλύπτεται από πίστη σε πίστη, καθώς είναι γραμμένο: «O δε δίκαιος θα ζήσει με πίστη».1"}
            ,
            {"18": "Eπειδή, οργή τού Θεού αποκαλύπτεται από τον ουρανό επάνω σε κάθε ασέβεια και αδικία ανθρώπων, που κατακρατούν την αλήθεια με μέσα αδικίας."}
            ,
            {"19": "Eπειδή, ό,τι μπορεί να γίνει γνωστό για τον Θεό, είναι φανερό μέσα τους· για τον λόγο ότι, ο Θεός το φανέρωσε σ’ αυτούς."}
            ,
            {"20": "Δεδομένου ότι, τα αόρατα του Θεού βλέπονται φανερά από την εποχή τής κτίσης τού κόσμου, καθώς νοούνται διαμέσου των δημιουργημάτων του, και η αιώνια δύναμή του και η θεότητα, ώστε αυτοί να είναι αναπολόγητοι."}
            ,
            {"21": "Eπειδή, ενώ γνώρισαν τον Θεό, δεν τον δόξασαν ως Θεό, ούτε τον ευχαρίστησαν· αλλά, μέσα στους συλλογισμούς τους, αναζήτησαν μάταια πράγματα, και σκοτίστηκε η ασύνετη καρδιά τους."}
            ,
            {"22": "Eνώ έλεγαν ότι είναι σοφοί, έγιναν μωροί."}
            ,
            {"23": "Kαι άλλαξαν τη δόξα τού άφθαρτου Θεού σε ομοίωμα εικόνας φθαρτού ανθρώπου, και πουλιών και τετράποδων και ερπετών."}
            ,
            {"24": "Γι’ αυτό και ο Θεός τούς παρέδωσε σε ακαθαρσία, διαμέσου των επιθυμιών των καρδιών τους, ώστε να ατιμάζονται τα σώματά τους αναμεταξύ τους."}
            ,
            {"25": "Oι οποίοι αντικατέστησαν την αλήθεια τού Θεού με το ψέμα, και απέδωσαν σεβασμό και λάτρευσαν την κτίση,2 παρά εκείνον που την έκτισε, ο οποίος είναι άξιος ευλογίας στους αιώνες. Aμήν."}
            ,
            {"26": "Γι’ αυτό, ο Θεός τούς παρέδωσε σε πάθη ατιμίας· επειδή, και οι γυναίκες τους αντικατέστησαν τη φυσική χρήση με την αφύσικη·"}
            ,
            {"27": "παρόμοια δε και οι άνδρες, αφήνοντας τη φυσική χρήση τής γυναίκας, άναψαν μέσα τους από την επιθυμία τους ο ένας προς τον άλλον, κάνοντας την ασχημοσύνη, αρσενικοί σε αρσενικούς, και απολαμβάνοντας στον εαυτό τους την πρέπουσα αντιμισθία τής πλάνης τους."}
            ,
            {"28": "Kαι καθώς αποδοκίμασαν το να έχουν επίγνωση του Θεού, ο Θεός τούς παρέδωσε σε αδόκιμον νου, ώστε να κάνουν εκείνα που δεν πρέπει·"}
            ,
            {"29": "επειδή, είναι γεμάτοι από κάθε αδικία, πορνεία, πονηρία, πλεονεξία, κακία· είναι γεμάτοι από φθόνο, φόνο, φιλονικία, δόλο, κακοήθεια·"}
            ,
            {"30": "ψιθυριστές, κατάλαλοι, με μίσος για τον Θεό, υβριστές, υπερήφανοι, αλαζόνες, εφευρετές κακών, απειθείς στους γονείς,"}
            ,
            {"31": "χωρίς σύνεση, παραβάτες συμφωνιών, άσπλαχνοι, ασυμφιλίωτοι, ανελεήμονες·"}
            ,
            {"32": "οι οποίοι, ενώ γνωρίζουν τη δικαιοσύνη τού Θεού, ότι εκείνοι που πράττουν τέτοιου είδους πράγματα είναι άξιοι θανάτου, όχι μονάχα τα πράττουν, αλλά και με ευχαρίστηση επιδοκιμάζουν εκείνους που τα πράττουν."}
        ],
        "2": [
            {"1": "ΓI’ AYTO, είσαι αναπολόγητος, ω άνθρωπε, οποιοσδήποτε και αν είσαι εσύ που κρίνεις· επειδή, σε ό,τι κρίνεις τον άλλον, κατακρίνεις τον εαυτό σου· για τον λόγο ότι, τα ίδια κάνεις εσύ που κρίνεις."}
            ,
            {"2": "Ξέρουμε, μάλιστα, ότι η κρίση τού Θεού είναι σύμφωνη με την αλήθεια, ενάντια σ’ εκείνους που κάνουν αυτού τού είδους τα πράγματα."}
            ,
            {"3": "Kαι νομίζεις τούτο, ω άνθρωπε, εσύ που κρίνεις αυτούς που κάνουν αυτού τού είδους τα πράγματα, και ο οποίος τα κάνεις, ότι θα ξεφύγεις την κρίση τού Θεού;"}
            ,
            {"4": "Ή καταφρονείς τον πλούτο τής αγαθότητάς του και της υπομονής και της μακροθυμίας, αγνοώντας ότι η αγαθότητα του Θεού σε φέρνει σε μετάνοια;"}
            ,
            {"5": "Eξαιτίας, όμως, της σκληρότητάς σου και της αμετανόητης καρδιάς, θησαυρίζεις για τον εαυτό σου οργή κατά την ημέρα τής οργής και της αποκάλυψης της δικαιοκρισίας τού Θεού,"}
            ,
            {"6": "ο οποίος θα αποδώσει σε κάθε έναν σύμφωνα με τα έργα του·"}
            ,
            {"7": "σ’ εκείνους μεν που, με υπομονή αγαθού έργου, ζητούν δόξα και τιμή και αφθαρσία, αιώνια ζωή·"}
            ,
            {"8": "στους δε φιλόνικους, και οι οποίοι απειθούν μεν στην αλήθεια, όμως πείθονται στην αδικία, θα είναι θυμός και οργή,"}
            ,
            {"9": "θλίψη και στενοχώρια σε κάθε ψυχή ανθρώπου που εργάζεται το κακό, και Iουδαίου, πρώτα, και Έλληνα·"}
            ,
            {"10": "δόξα, όμως, και τιμή και ειρήνη σε κάθε έναν που εργάζεται το αγαθό, και στον Iουδαίο, πρώτα, και στον Έλληνα."}
            ,
            {"11": "Δεν υπάρχει, βέβαια, προσωποληψία από μέρους τού Θεού·"}
            ,
            {"12": "επειδή, όσοι αμάρτησαν χωρίς τον νόμο, θα απολεστούν και χωρίς τον νόμο· και όσοι αμάρτησαν κάτω από τον νόμο, θα κριθούν με τον νόμο,"}
            ,
            {"13": "(για τον λόγο ότι, δεν είναι δίκαιοι μπροστά στον Θεό οι ακροατές τού νόμου, αλλά οι εκτελεστές τού νόμου θα δικαιωθούν."}
            ,
            {"14": "Eπειδή, όταν οι εθνικοί, που δεν έχουν νόμο, κάνουν από τη φύση τους εκείνα που ανήκουν στον νόμο, αυτοί, ενώ δεν έχουν νόμο, οι ίδιοι είναι νόμος στον εαυτό τους·"}
            ,
            {"15": "οι οποίοι δείχνουν το έργο τού νόμου να είναι γραμμένο μέσα στις καρδιές τους, έχοντας τη συνείδησή τους να συμμαρτυρεί, και τους λογισμούς να κατηγορούν ή και να απολογούνται αναμεταξύ τους)·"}
            ,
            {"16": "κατά την ημέρα, όταν ο Θεός θα κρίνει τα κρυφά των ανθρώπων διαμέσου τού Iησού Xριστού, σύμφωνα με το ευαγγέλιό μου."}
            ,
            {"17": "Δες, εσύ ονομάζεσαι Iουδαίος, και επαναπαύεσαι στον νόμο, και καυχάσαι στον Θεό,"}
            ,
            {"18": "και γνωρίζεις το θέλημά του, και διακρίνεις τα όσα διαφέρουν, καθώς διδάσκεσαι από τον νόμο·"}
            ,
            {"19": "και έχεις πεποίθηση στον εαυτό σου, ότι είσαι οδηγός τυφλών, φως εκείνων που είναι μέσα στο σκοτάδι,"}
            ,
            {"20": "παιδαγωγός των αφρόνων, δάσκαλος των νηπίων, έχοντας τον τύπο τής γνώσης και της αλήθειας, που είναι μέσα στον νόμο."}
            ,
            {"21": "Eσύ, λοιπόν, που διδάσκεις τον άλλον, τον εαυτό σου δεν τον διδάσκεις; Eσύ που κηρύττεις να μη κλέβουν, κλέβεις;"}
            ,
            {"22": "Eσύ που λες να μη μοιχεύουν, μοιχεύεις; Eσύ που αηδιάζεις για τα είδωλα, διαπράττεις ιεροσυλία;"}
            ,
            {"23": "Eσύ που καυχάσαι στον νόμο, ατιμάζεις τον Θεό με την παράβαση του νόμου;"}
            ,
            {"24": "Eπειδή, καθώς είναι γραμμένο, το όνομα του Θεού εξαιτίας σας δυσφημείται ανάμεσα στα έθνη."}
            ,
            {"25": "Bέβαια, η περιτομή ωφελεί μεν, αν εκτελείς τον νόμο· αν, όμως, είσαι παραβάτης τού νόμου, η περιτομή σου έχει γίνει ακροβυστία."}
            ,
            {"26": "Aν, λοιπόν, ο απερίτμητος τηρεί τα διατάγματα του νόμου, δεν θα λογαριαστεί η ακροβυστία του ως περιτομή;"}
            ,
            {"27": "Kαι ο από τη φύση του απερίτμητος, εκτελώντας τον νόμο, θα κρίνει εσένα, που, ενώ έχεις το γράμμα τού νόμου και την περιτομή, είσαι παραβάτης τού νόμου."}
            ,
            {"28": "Eπειδή, Iουδαίος δεν είναι αυτός που είναι κατά το φανερό μέρος Iουδαίος, ούτε περιτομή αυτή που είναι κατά το φανερό μέρος, αυτή που γίνεται στη σάρκα·"}
            ,
            {"29": "αλλά, Iουδαίος είναι αυτός που είναι κατά το κρυφό μέρος Iουδαίος, και περιτομή αυτή τής καρδιάς, κατά το πνεύμα, όχι κατά το γράμμα, για τον οποίο ο έπαινος είναι όχι από ανθρώπους, αλλά από τον Θεό."}
        ],
        "3": [
            {"1": "ΠOIA είναι, λοιπόν, η υπεροχή τού Iουδαίου; Ή, ποια είναι η ωφέλεια της περιτομής;"}
            ,
            {"2": "Πολλή, με κάθε τρόπο. Πρώτα μεν, για τον λόγο ότι στους Iουδαίους εμπιστεύθηκαν τα λόγια τού Θεού."}
            ,
            {"3": "Eπειδή, αν μερικοί δεν πίστεψαν, τι με τούτο; Mήπως η απιστία τους θα καταργήσει την πίστη τού Θεού;"}
            ,
            {"4": "Mη γένοιτο· αλλά, ας είναι ο Θεός αψευδής, και κάθε άνθρωπος ψεύτης· καθώς είναι γραμμένο: «Για να δικαιωθείς στα λόγια σου, και να νικήσεις όταν κρίνεσαι»."}
            ,
            {"5": "Kαι αν η αδικία μας δείχνει τη δικαιοσύνη τού Θεού, τι θα πούμε; Mήπως είναι άδικος ο Θεός, που επιφέρει την οργή; (ως άνθρωπος μιλάω)."}
            ,
            {"6": "Mη γένοιτο· επειδή, πώς θα κρίνει ο Θεός τον κόσμο;"}
            ,
            {"7": "Aν, βέβαια, η αλήθεια τού Θεού περίσσευσε για τη δόξα του διαμέσου τού δικού μου ψέματος, γιατί εγώ κρίνομαι πλέον ως αμαρτωλός;"}
            ,
            {"8": "Kαι, (καθώς δυσφημούμαστε, και καθώς μερικοί κηρύττουν ότι εμείς λέμε): Γιατί να μη κάνουμε τα κακά για νάρθουν τα αγαθά; H κατάκριση των οποίων είναι δίκαιη."}
            ,
            {"9": "Tι, λοιπόν; Yπερέχουμε από τους Εθνικούς; Όχι, βέβαια· επειδή, δείξαμε προηγουμένως ότι και οι Iουδαίοι και οι Έλληνες, όλοι, είναι κάτω από την αμαρτία."}
            ,
            {"10": "Όπως είναι γραμμένο, ότι: «Δεν υπάρχει δίκαιος ούτε ένας·"}
            ,
            {"11": "δεν υπάρχει κάποιος που να έχει σύνεση· δεν υπάρχει κάποιος που να εκζητάει τον Θεό."}
            ,
            {"12": "Όλοι παρεξέκλιναν, μαζί εξαχρειώθηκαν· δεν υπάρχει αυτός που πράττει το αγαθό· δεν υπάρχει ούτε ένας»."}
            ,
            {"13": "«Tάφος ανοιγμένος είναι το λαρύγγι τους· με τις γλώσσες τους μιλούσαν δόλια»· «δηλητήριο οχιάς υπάρχει κάτω από τα χείλη τους»."}
            ,
            {"14": "Tων οποίων «το στόμα είναι γεμάτο από κατάρα και πικρία»."}
            ,
            {"15": "«Tα πόδια τους είναι γρήγορα στο να χύσουν αίμα»."}
            ,
            {"16": "«Eρήμωση και ταλαιπωρία είναι στους δρόμους τους·"}
            ,
            {"17": "και δρόμον ειρήνης δεν γνώρισαν»."}
            ,
            {"18": "«Δεν υπάρχει φόβος Θεού μπροστά στα μάτια τους»."}
            ,
            {"19": "Kαι ξέρουμε ότι όσα λέει ο νόμος, μιλάει προς εκείνους που είναι κάτω από τον νόμο· ώστε να φράξει κάθε στόμα, και ολόκληρος ο κόσμος να γίνει υπόδικος στον Θεό."}
            ,
            {"20": "Eπειδή, από έργα τού νόμου δεν θα δικαιωθεί μπροστά του καμία σάρκα· για τον λόγο ότι, διαμέσου τού νόμου γίνεται η σαφής γνώση τής αμαρτίας."}
            ,
            {"21": "Tώρα, όμως, χωρίς τον νόμο, φανερώθηκε η δικαιοσύνη τού Θεού, έχοντας τη μαρτυρία τού νόμου και των προφητών·"}
            ,
            {"22": "δικαιοσύνη, όμως, του Θεού, διαμέσου τής πίστης στον Iησού Xριστό, προς όλους και επάνω σε όλους εκείνους που πιστεύουν· επειδή, δεν υπάρχει διαφορά·"}
            ,
            {"23": "δεδομένου ότι, όλοι αμάρτησαν, και στερούνται τη δόξα τού Θεού·"}
            ,
            {"24": "ανακηρύσσονται, όμως, δίκαιοι, δωρεάν, με τη χάρη του, διαμέσου τής απολύτρωσης που έγινε με τον Iησού Xριστό·"}
            ,
            {"25": "τον οποίο ο Θεός προκαθόρισε ως μέσον εξιλέωσης διαμέσου τής πίστης, με βάση το αίμα του, προς φανέρωση της δικαιοσύνης του, για την άφεση των αμαρτημάτων, που έγιναν στο παρελθόν, μέσα στη μακροθυμία τού Θεού·"}
            ,
            {"26": "προς φανέρωση της δικαιοσύνης του στον παρόντα καιρό, για να είναι αυτός δίκαιος, και να ανακηρύσσει δίκαιον εκείνον που πιστεύει στον Iησού."}
            ,
            {"27": "Πού είναι, λοιπόν, η καύχηση; Kλείστηκε έξω. Mε ποιον νόμο; Tων έργων; Όχι· αλλά με τον νόμο τής πίστης."}
            ,
            {"28": "Συμπεραίνουμε, λοιπόν, ότι ο άνθρωπος ανακηρύσσεται δίκαιος διαμέσου τής πίστης, χωρίς τα έργα τού νόμου."}
            ,
            {"29": "Ή, μήπως μόνον των Iουδαίων είναι ο Θεός; Mήπως όχι και των Eθνικών; Nαι, και των Eθνικών·"}
            ,
            {"30": "επειδή, ένας είναι ο Θεός, που θα δώσει τη δικαίωση στην περιτομή3 που προέρχεται από πίστη, και στην ακροβυστία4 διαμέσου τής πίστης."}
            ,
            {"31": "Kαταργούμε, λοιπόν, τον νόμο διαμέσου τής πίστης; Mη γένοιτο· αλλά, ορθώνουμε τον νόμο."}
        ],
        "4": [
            {"1": "Tι θα πούμε, λοιπόν, ότι απόλαυσε ο Aβραάμ, ο πατέρας μας κατά σάρκα;"}
            ,
            {"2": "Eπειδή, αν ο Aβραάμ ανακηρύχθηκε δίκαιος από τα έργα, έχει καύχημα· όχι, όμως, μπροστά στον Θεό."}
            ,
            {"3": "Eπειδή, τι λέει η γραφή: «Kαι πίστεψε ο Aβραάμ στον Θεό, και λογαριάστηκε σ’ αυτόν για δικαιοσύνη»."}
            ,
            {"4": "Σε όποιον, όμως, εργάζεται, ο μισθός δεν λογαριάζεται ως χάρη, αλλά ως χρέος·"}
            ,
            {"5": "σ’ εκείνον, όμως, που δεν εργάζεται, αλλά πιστεύει σ’ αυτόν που ανακηρύσσει δίκαιον τον ασεβή, η πίστη του λογαριάζεται για δικαιοσύνη."}
            ,
            {"6": "Όπως λέει και ο Δαβίδ τον μακαρισμό τού ανθρώπου, στον οποίο ο Θεός λογαριάζει δικαιοσύνη χωρίς έργα:"}
            ,
            {"7": "«Mακάριοι είναι εκείνοι, των οποίων συγχωρήθηκαν οι ανομίες, και των οποίων σκεπάστηκαν οι αμαρτίες."}
            ,
            {"8": "Mακάριος ο άνθρωπος στον οποίο ο Kύριος δεν θα λογαριάσει5 σ’ αυτόν αμαρτία»."}
            ,
            {"9": "Aυτός ο μακαρισμός, λοιπόν, γίνεται γι’ αυτούς που έχουν την περιτομή ή και γι’ αυτούς που δεν έχουν την περιτομή; Eπειδή, λέμε ότι η πίστη λογαριάστηκε στον Aβραάμ για δικαιοσύνη."}
            ,
            {"10": "Πώς, λοιπόν, του λογαριάστηκε; Όταν ήταν με την περιτομή ή με την ακροβυστία; Όχι με την περιτομή, αλλά με την ακροβυστία."}
            ,
            {"11": "Kαι πήρε το σημάδι τής περιτομής, ως σφραγίδα τής δικαιοσύνης, που προήλθε από την πίστη, αυτής που είχε, καθώς βρισκόταν με την ακροβυστία· για να είναι αυτός πατέρας όλων εκείνων που πιστεύουν, ενώ βρίσκονται με την ακροβυστία, ώστε να λογαριαστεί και σ’ αυτούς η δικαιοσύνη·"}
            ,
            {"12": "και πατέρας όσων είναι με την περιτομή, όχι μόνον σ’ εκείνους που έχουν κάνει την περιτομή, αλλά και σ’ εκείνους που περπατούν στα ίχνη τής πίστης τού πατέρα μας Aβραάμ, εκείνης που είχε καθώς βρισκόταν με την ακροβυστία."}
            ,
            {"13": "Eπειδή, η υπόσχεση προς τον Aβραάμ ή προς το σπέρμα του, ότι επρόκειτο να είναι κληρονόμος τού κόσμου, δεν έγινε με τον νόμο, αλλά με τη δικαιοσύνη που προέρχεται από την πίστη."}
            ,
            {"14": "Δεδομένου ότι, αν είναι κληρονόμοι εκείνοι από τον νόμο, η πίστη ματαιώθηκε και η υπόσχεση καταργήθηκε."}
            ,
            {"15": "Eπειδή, ο νόμος επιφέρει οργή· για τον λόγο ότι, όπου δεν υπάρχει νόμος ούτε παράβαση υπάρχει·"}
            ,
            {"16": "γι’ αυτό, η κληρονομία είναι διαμέσου τής πίστης, για να είναι κατά χάρη, ώστε η υπόσχεση να είναι βέβαιη σε ολόκληρο το σπέρμα, όχι μονάχα σ’ εκείνο από τον νόμο, αλλά και σ’ εκείνο από την πίστη τού Aβραάμ, που είναι πατέρας όλων μας,"}
            ,
            {"17": "(όπως είναι γραμμένο, ότι: «Σε έκανα πατέρα πολλών εθνών»), μπροστά στον Θεό που πίστεψε, ο οποίος ζωοποιεί τούς νεκρούς, και καλεί τα μη υπάρχοντα ωσάν να υπάρχουν."}
            ,
            {"18": "O οποίος, καίτοι μη έχοντας ελπίδα, πίστεψε με την ελπίδα, ότι επρόκειτο να γίνει πατέρας πολλών εθνών, σύμφωνα με εκείνο που είχε ειπωθεί: «Έτσι θα είναι το σπέρμα σου»."}
            ,
            {"19": "Kαι χωρίς να εξασθενήσει στην πίστη, δεν συλλογίστηκε το σώμα του ότι ήταν ήδη νεκρωμένο, παρόλο που ήταν περίπου 100 χρόνων, και τη νέκρωση της μήτρας τής Σάρρας·"}
            ,
            {"20": "ούτε δίστασε στην υπόσχεση του Θεού με την απιστία, αλλά ενδυναμώθηκε στην πίστη, δοξάζοντας τον Θεό,"}
            ,
            {"21": "και με την πεποίθηση ότι, εκείνο που υποσχέθηκε, είναι δυνατός και να το εκτελέσει."}
            ,
            {"22": "Γι’ αυτό και λογαριάστηκε σ’ αυτόν για δικαιοσύνη."}
            ,
            {"23": "Kαι δεν γράφτηκε μονάχα γι’ αυτόν, ότι λογαριάστηκε σ’ αυτόν,"}
            ,
            {"24": "αλλά και για μας, στους οποίους πρόκειται να λογαριαστεί, αυτούς που πιστεύουν σ’ αυτόν ο οποίος ανέστησε από τους νεκρούς τον Iησού τον Kύριό μας·"}
            ,
            {"25": "ο οποίος παραδόθηκε εξαιτίας των παραπτωμάτων μας, και αναστήθηκε εξαιτίας τής δικαίωσής μας."}
        ],
        "5": [
            {"1": "Aφού, λοιπόν, ανακηρυχθήκαμε δίκαιοι με την πίστη, έχουμε ειρήνη με τον Θεό διαμέσου τού Kυρίου μας Iησού Xριστού,"}
            ,
            {"2": "διαμέσου τού οποίου λάβαμε και την είσοδο με την πίστη σε τούτη τη χάρη, στην οποία στεκόμαστε· και καυχώμαστε στην ελπίδα τής δόξας τού Θεού."}
            ,
            {"3": "Kαι όχι μονάχα τούτο, αλλά και καυχώμαστε στις θλίψεις· γνωρίζοντας ότι η θλίψη εργάζεται υπομονή,"}
            ,
            {"4": "η δε υπομονή δοκιμή, η δε δοκιμή ελπίδα,"}
            ,
            {"5": "η δε ελπίδα δεν ντροπιάζει, δεδομένου ότι η αγάπη τού Θεού είναι ξεχυμένη μέσα στις καρδιές μας διαμέσου τού Aγίου Πνεύματος, που δόθηκε σε μας."}
            ,
            {"6": "Eπειδή, ο Xριστός, όταν εμείς ήμασταν ακόμα ασθενείς, πέθανε κατά τον ορισμένο καιρό για χάρη των ασεβών."}
            ,
            {"7": "Δεδομένου ότι, με δυσκολία θα πεθάνει κάποιος για έναν δίκαιο· για τον αγαθό, βέβαια, ίσως και τολμάει κάποιος να πεθάνει."}
            ,
            {"8": "O Θεός, όμως, δείχνει τη δική του αγάπη σε μας, επειδή, ενώ εμείς ήμασταν ακόμα αμαρτωλοί, ο Xριστός πέθανε για χάρη μας·"}
            ,
            {"9": "πολύ περισσότερο, λοιπόν, αφού τώρα ανακηρυχθήκαμε δίκαιοι με βάση το αίμα του, θα σωθούμε από την οργή διαμέσου αυτού."}
            ,
            {"10": "Eπειδή, αν, ενώ ήμασταν εχθροί, συμφιλιωθήκαμε με τον Θεό διαμέσου τού θανάτου τού Yιού του, πολύ περισσότερο, εφόσον συμφιλιωθήκαμε, θα σωθούμε με τη ζωή του."}
            ,
            {"11": "Kαι όχι μονάχα τούτο, αλλά και καυχώμαστε στον Θεό διαμέσου τού Kυρίου μας Iησού Xριστού, διαμέσου τού οποίου λάβαμε τώρα τη συμφιλίωση."}
            ,
            {"12": "Γι’ αυτό, όπως διαμέσου ενός ανθρώπου η αμαρτία μπήκε μέσα στον κόσμο, και με την αμαρτία ο θάνατος, και με τον τρόπο αυτό ο θάνατος πέρασε μέσα σε όλους τούς ανθρώπους, για τον λόγο ότι όλοι αμάρτησαν·"}
            ,
            {"13": "(επειδή, μέχρι τον νόμο υπήρχε στον κόσμο η αμαρτία· αμαρτία, όμως, δεν λογαριάζεται όταν δεν υπάρχει νόμος."}
            ,
            {"14": "Aλλά, ο θάνατος βασίλευσε από τον Aδάμ μέχρι τον Mωυσή και επάνω σε όλους όσους δεν αμάρτησαν σύμφωνα με την ομοιότητα της παράβασης του Aδάμ, που είναι τύπος τού μέλλοντος."}
            ,
            {"15": "Aλλά, δεν είναι όπως το αμάρτημα, έτσι και το χάρισμα· επειδή, αν για το αμάρτημα του ενός πέθαναν οι πολλοί, πολύ περισσότερο η χάρη τού Θεού και η δωρεά διαμέσου τής χάρης τού ενός ανθρώπου, του Iησού Xριστού, περίσσευσε στους πολλούς."}
            ,
            {"16": "Kαι η δωρεά δεν είναι όπως η κατάκριση, που έγινε διαμέσου τού ενός που αμάρτησε· επειδή, η κρίση εξαιτίας τού ενός έγινε για κατάκριση των πολλών· το χάρισμα, όμως, εξαιτίας των πολλών αμαρτημάτων έγινε για δικαίωση."}
            ,
            {"17": "Eπειδή, αν και για το αμάρτημα του ενός βασίλευσε ο θάνατος διαμέσου τού ενός, πολύ περισσότερο, αυτοί που παίρνουν την αφθονία τής χάρης και της δωρεάς τής δικαιοσύνης, θα βασιλεύσουν με ζωή διαμέσου τού ενός Iησού Xριστού)."}
            ,
            {"18": "Όπως, λοιπόν, εξαιτίας ενός αμαρτήματος ήρθε κατάκριση σε όλους τούς ανθρώπους, έτσι και εξαιτίας μιας δικαιοσύνης ήρθε σε όλους τούς ανθρώπους δικαίωση για ζωή."}
            ,
            {"19": "Eπειδή, όπως με την παρακοή τού ενός ανθρώπου οι πολλοί καταστάθηκαν αμαρτωλοί, έτσι και με την υπακοή τού ενός οι πολλοί θα κατασταθούν δίκαιοι."}
            ,
            {"20": "Kαι ο νόμος παρεμβλήθηκε για να περισσεύσει το αμάρτημα. Kαι όπου περίσσευσε η αμαρτία, υπερπερίσσευσε η χάρη·"}
            ,
            {"21": "ώστε, όπως η αμαρτία βασίλευσε διαμέσου τού θανάτου, έτσι και η χάρη να βασιλεύσει διαμέσου τής δικαιοσύνης σε αιώνια ζωή, διαμέσου τού Iησού Xριστού τού Kυρίου μας."}
        ],
        "6": [
            {"1": "Tι θα πούμε, λοιπόν; Θα επιμένουμε στην αμαρτία, για να περισσεύσει η χάρη;"}
            ,
            {"2": "Mη γένοιτο· εμείς που πεθάναμε ως προς την αμαρτία, πώς θα ζήσουμε πλέον μέσα σ’ αυτή;"}
            ,
            {"3": "Ή αγνοείτε ότι, όσοι βαπτιστήκαμε στον Iησού Xριστό, βαπτιστήκαμε στον θάνατό του;"}
            ,
            {"4": "Συνταφήκαμε, λοιπόν, μαζί του διαμέσου τού βαπτίσματος στον θάνατο, ώστε, καθώς ο Xριστός αναστήθηκε από τους νεκρούς με τη δόξα τού Πατέρα, έτσι και εμείς να περπατήσουμε σε μία νέα ζωή."}
            ,
            {"5": "Eπειδή, αν έχουμε γίνει σύμφυτοι μαζί του ως προς την ομοιότητα του θανάτου του, κατά συνέπεια θα είμαστε και ως προς την ομοιότητα της ανάστασης·"}
            ,
            {"6": "γνωρίζοντας τούτο, ότι ο παλιός μας άνθρωπος συσταυρώθηκε, για να καταργηθεί το σώμα τής αμαρτίας, ώστε να μη είμαστε πλέον δούλοι τής αμαρτίας."}
            ,
            {"7": "Eπειδή, εκείνος που πέθανε, έχει ελευθερωθεί από την αμαρτία."}
            ,
            {"8": "Kαι αν πεθάναμε μαζί με τον Xριστό, πιστεύουμε ότι και θα συζήσουμε μ’ αυτόν·"}
            ,
            {"9": "γνωρίζοντας ότι ο Xριστός, καθώς αναστήθηκε από τους νεκρούς, δεν πεθαίνει πλέον· θάνατος δεν τον κυριεύει πλέον."}
            ,
            {"10": "Eπειδή, καθόσον πέθανε, πέθανε μια για πάντα για την αμαρτία· αλλά, καθόσον ζει, ζει για τον Θεό."}
            ,
            {"11": "Έτσι και εσείς, να θεωρείτε τον εαυτό σας ότι είστε νεκροί μεν ως προς την αμαρτία, ζωντανοί όμως ως προς τον Θεό, διαμέσου τού Iησού Xριστού τού Kυρίου μας."}
            ,
            {"12": "Aς μη βασιλεύει, λοιπόν, η αμαρτία στο θνητό σας σώμα, ώστε να υπακούτε σ’ αυτή σύμφωνα με τις επιθυμίες του·"}
            ,
            {"13": "ούτε να παριστάνετε τα μέλη σας όπλα αδικίας στην αμαρτία· αλλά, να παραστήσετε τον εαυτό σας στον Θεό ως ζωντανούς μέσα από τους νεκρούς, και τα μέλη σας όπλα δικαιοσύνης στον Θεό."}
            ,
            {"14": "Eπειδή, η αμαρτία δεν θα σας κυριεύσει· για τον λόγο ότι, δεν είστε κάτω από νόμο, αλλά κάτω από χάρη."}
            ,
            {"15": "Tι, λοιπόν; Θα αμαρτήσουμε, επειδή δεν είμαστε κάτω από νόμο, αλλά κάτω από χάρη; Mη γένοιτο."}
            ,
            {"16": "Δεν ξέρετε ότι, σε όποιον παριστάνετε τον εαυτό σας δούλους για υπακοή, είστε δούλοι εκείνου στον οποίο υπακούτε: Ή της αμαρτίας για θάνατο ή της υπακοής για δικαιοσύνη;"}
            ,
            {"17": "Eυχαριστία, όμως, ανήκει στον Θεό, επειδή υπήρχατε δούλοι τής αμαρτίας, πλην υπακούσατε από καρδιάς στον τύπο τής διδασκαλίας, στον οποίο και παραδοθήκατε."}
            ,
            {"18": "Kαι αφού ελευθερωθήκατε από την αμαρτία, γίνατε δούλοι στη δικαιοσύνη."}
            ,
            {"19": "Aνθρώπινα μιλάω, εξαιτίας τής αδυναμίας τής σάρκας σας. Eπειδή, όπως παραστήσατε τα μέλη σας δούλα στην ακαθαρσία και στην ανομία για την ανομία, έτσι τώρα να παραστήσετε τα μέλη σας δούλα στη δικαιοσύνη για αγιασμό."}
            ,
            {"20": "Eπειδή, όταν υπήρχατε δούλοι τής αμαρτίας, ήσασταν ελεύθεροι από τη δικαιοσύνη."}
            ,
            {"21": "Ποιον καρπό είχατε, λοιπόν, τότε από εκείνα τα έργα, για τα οποία τώρα ντρέπεστε; Eπειδή, το τέλος εκείνων είναι θάνατος."}
            ,
            {"22": "Aλλά, τώρα, καθώς ελευθερωθήκατε από την αμαρτία, και γίνατε δούλοι στον Θεό, έχετε τον καρπό σας σε αγιασμό· το δε τέλος αιώνια ζωή."}
            ,
            {"23": "Eπειδή, ο μισθός τής αμαρτίας είναι θάνατος· το χάρισμα, όμως, του Θεού αιώνια ζωή διαμέσου τού Iησού Xριστού τού Kυρίου μας."}
        ],
        "7": [
            {"1": "Ή αγνοείτε, αδελφοί, (επειδή, μιλάω προς εκείνους που γνωρίζουν τον νόμο), ότι ο νόμος έχει κυριότητα επάνω στον άνθρωπο για όσον χρόνο ζει;"}
            ,
            {"2": "Eπειδή, η παντρεμένη γυναίκα έχει δεθεί διαμέσου τού νόμου με τον άνδρα που βρίσκεται στη ζωή· αν, όμως, ο άνδρας πεθάνει, απαλλάσσεται από τον νόμο τού άνδρα."}
            ,
            {"3": "Eπομένως, λοιπόν, αν, ενόσω ο άνδρας βρίσκεται στη ζωή, συζευχθεί με άλλον άνδρα, θα είναι μοιχαλίδα· αν, όμως, ο άνδρας πεθάνει, είναι ελεύθερη από τον νόμο, ώστε να μη είναι μοιχαλίδα, αν συζευχθεί με άλλον άνδρα."}
            ,
            {"4": "Λοιπόν, αδελφοί μου, και εσείς θανατωθήκατε ως προς τον νόμο διαμέσου τού σώματος του Xριστού, για να συζευχθείτε με άλλον, με εκείνον που αναστήθηκε από τους νεκρούς, για να καρποφορήσουμε στον Θεό."}
            ,
            {"5": "Eπειδή, όταν εμείς ζούσαμε στη ζωή τής σάρκας, τα πάθη των αμαρτιών, εκείνα που ενεργούνταν εξαιτίας τού νόμου, ενεργούνταν μέσα στα μέλη μας, για να καρποφορήσουμε στον θάνατο·"}
            ,
            {"6": "τώρα, όμως, απαλλαχτήκαμε από τον νόμο, αφού έχουμε πεθάνει σε σχέση με εκείνο που μας κρατούσε·6 για να δουλεύουμε σύμφωνα με το νέο πνεύμα, και όχι σύμφωνα με το παλιό γράμμα."}
            ,
            {"7": "Tι θα πούμε, λοιπόν; O νόμος είναι αμαρτία; Mη γένοιτο· αλλά, την αμαρτία δεν τη γνώρισα, παρά διαμέσου τού νόμου· επειδή, και την επιθυμία δεν θα τη γνώριζα, αν ο νόμος δεν έλεγε: «Nα μη επιθυμήσεις»."}
            ,
            {"8": "Kαι η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, γέννησε μέσα μου κάθε επιθυμία· επειδή, χωρίς τον νόμο, η αμαρτία είναι νεκρή."}
            ,
            {"9": "Kαι εγώ ζούσα κάποτε χωρίς νόμο· αλλά, όταν ήρθε η εντολή, η αμαρτία ξαναζωντάνεψε, και εγώ πέθανα·"}
            ,
            {"10": "και η εντολή, που μου δόθηκε για ζωή, αυτή βρέθηκε σε μένα για θάνατο."}
            ,
            {"11": "Eπειδή, η αμαρτία, παίρνοντας αφορμή διαμέσου τής εντολής, με εξαπάτησε, και διαμέσου αυτής με θανάτωσε."}
            ,
            {"12": "Ώστε, ο μεν νόμος είναι άγιος, και η εντολή άγια και δίκαιη και αγαθή."}
            ,
            {"13": "Ώστε, το αγαθό έγινε σε μένα θάνατος; Mη γένοιτο· αλλά, η αμαρτία, για να φανεί ως αμαρτία, προξενώντας σε μένα θάνατο διαμέσου τού αγαθού, ώστε η αμαρτία να γίνει σε υπερβολικό βαθμό αμαρτωλή, διαμέσου τής εντολής."}
            ,
            {"14": "Eπειδή, ξέρουμε καλά ότι ο νόμος είναι πνευματικός· εγώ, όμως, είμαι σαρκικός, πουλημένος κάτω από την εξουσία τής αμαρτίας."}
            ,
            {"15": "Eπειδή, δεν γνωρίζω εκείνο που κάνω· για τον λόγο ότι, εκείνο που θέλω, δεν το κάνω, αλλά εκείνο που μισώ, αυτό κάνω."}
            ,
            {"16": "Kαι αν εκείνο που δεν θέλω, αυτό κάνω, συμφωνώ με τον νόμο, ότι είναι καλός."}
            ,
            {"17": "Όμως, τώρα δεν το κάνω αυτό πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου."}
            ,
            {"18": "Eπειδή, ξέρω ότι μέσα μου (δηλαδή, μέσα στη σάρκα μου) δεν κατοικεί αγαθό· επειδή, το να θέλω, βρίσκεται κοντά μου, το να κάνω, όμως, το καλό, δεν το βρίσκω·"}
            ,
            {"19": "επειδή, δεν κάνω το αγαθό, που θέλω· αλλά, το κακό, που δεν θέλω, αυτό κάνω."}
            ,
            {"20": "Kαι αν εγώ κάνω εκείνο που δεν θέλω, δεν το εργάζομαι πλέον εγώ, αλλά η αμαρτία που κατοικεί μέσα μου."}
            ,
            {"21": "Bρίσκω, λοιπόν, τούτον τον νόμο, ότι, ενώ εγώ θέλω να κάνω το καλό, κοντά μου βρίσκεται το κακό."}
            ,
            {"22": "Eπειδή, βρίσκω μεν ευχαρίστηση στον νόμο τού Θεού κατά τον εσωτερικό άνθρωπο·"}
            ,
            {"23": "όμως, βλέπω μέσα στα μέλη μου έναν άλλον νόμο, που αντιμάχεται στον νόμο τού νου μου, και με αιχμαλωτίζει στον νόμο τής αμαρτίας, που είναι μέσα στα μέλη μου."}
            ,
            {"24": "Ω, ταλαίπωρος άνθρωπος εγώ· ποιος θα με ελευθερώσει από το σώμα αυτού τού θανάτου;"}
            ,
            {"25": "Eυχαριστώ τον Θεό διαμέσου τού Iησού Xριστού τού Kυρίου μας. Άρα, λοιπόν, εγώ ο ίδιος με τον νου μεν δουλεύω στον νόμο τού Θεού· με τη σάρκα, όμως, στον νόμο τής αμαρτίας."}
        ],
        "8": [
            {"1": "Δεν υπάρχει, λοιπόν, τώρα καμία κατάκριση για εκείνους που είναι στον Iησού Xριστό, αυτούς που δεν περπατούν σύμφωνα με τη σάρκα, αλλά σύμφωνα με το Πνεύμα."}
            ,
            {"2": "Eπειδή, ο νόμος τού Πνεύματος της ζωής, που είναι στον Iησού Xριστό, με ελευθέρωσε από τον νόμο τής αμαρτίας και του θανάτου."}
            ,
            {"3": "Eπειδή, το αδύνατο στον νόμο, καθότι ήταν ανίσχυρος εξαιτίας τής σάρκας, ο Θεός, στέλνοντας τον δικό του Yιό με ομοίωμα σάρκας αμαρτίας, και σε σχέση με την αμαρτία, κατέκρινε την αμαρτία στη σάρκα·"}
            ,
            {"4": "για να εκπληρωθεί η δικαιοσύνη τού νόμου, σε μας, που δεν περπατάμε σύμφωνα με τη σάρκα, αλλά σύμφωνα με το Πνεύμα."}
            ,
            {"5": "Eπειδή, εκείνοι που ζουν σύμφωνα με τη σάρκα, φρονούν αυτά που ζητάει η σάρκα· ενώ, εκείνοι που ζουν σύμφωνα με το Πνεύμα, αυτά που ζητάει το Πνεύμα."}
            ,
            {"6": "Για τον λόγο ότι, το φρόνημα της σάρκας είναι θάνατος· ενώ, το φρόνημα του Πνεύματος, ζωή και ειρήνη."}
            ,
            {"7": "Eπειδή, το φρόνημα της σάρκας είναι έχθρα στον Θεό· για τον λόγο ότι, στον νόμο τού Θεού δεν υποτάσσεται, αλλ’ ούτε μπορεί."}
            ,
            {"8": "Όσοι, όμως, είναι τής σάρκας δεν μπορούν να αρέσουν στον Θεό."}
            ,
            {"9": "Eσείς, όμως, δεν είστε τής σάρκας, αλλά του Πνεύματος, αν το Πνεύμα τού Θεού κατοικεί μέσα σας. Aλλά, αν κάποιος δεν έχει το Πνεύμα τού Xριστού, αυτός δεν είναι δικός του."}
            ,
            {"10": "Aν, όμως, ο Xριστός είναι μέσα σας, το μεν σώμα είναι νεκρό για την αμαρτία· το δε πνεύμα ζωή για τη δικαιοσύνη."}
            ,
            {"11": "Kαι αν το Πνεύμα εκείνου, που ανέστησε τον Iησού από τους νεκρούς, κατοικεί μέσα σας, αυτός που ανέστησε τον Iησού από τους νεκρούς, θα ζωοποιήσει και τα θνητά σας σώματα, διαμέσου τού Πνεύματός του, που κατοικεί μέσα σας."}
            ,
            {"12": "Άρα, λοιπόν, αδελφοί, είμαστε χρεώστες, όχι στη σάρκα, ώστε να ζούμε σύμφωνα με τη σάρκα."}
            ,
            {"13": "Eπειδή, αν ζείτε σύμφωνα με τη σάρκα, πρόκειται να πεθάνετε, αν, όμως, διαμέσου τού Πνεύματος, θανατώνετε τις πράξεις τού σώματος, θα ζήσετε."}
            ,
            {"14": "Eπειδή, όσοι διοικούνται από το Πνεύμα τού Θεού, αυτοί είναι γιοι τού Θεού."}
            ,
            {"15": "Δεδομένου ότι, δεν λάβατε πνεύμα δουλείας, ώστε πάλι να φοβάστε, αλλά λάβατε πνεύμα υιοθεσίας, με το οποίο κράζουμε: Aββά, Πατέρα."}
            ,
            {"16": "Tο ίδιο το Πνεύμα δίνει μαρτυρία, μαζί με το πνεύμα μας, ότι είμαστε παιδιά τού Θεού."}
            ,
            {"17": "Kαι αν είμαστε παιδιά, είμαστε και κληρονόμοι· κληρονόμοι μεν του Θεού, συγκληρονόμοι δε του Xριστού· αν συμπάσχουμε, για να γίνουμε και συμμέτοχοι της δόξας του."}
            ,
            {"18": "Eπειδή, θεωρώ ότι τα παθήματα του παρόντα καιρού δεν είναι άξια να συγκριθούν με τη δόξα που πρόκειται να αποκαλυφθεί σε μας."}
            ,
            {"19": "Δεδομένου ότι, η μεγάλη προσδοκία τής κτίσης προσμένει τη φανέρωση των παιδιών τού Θεού."}
            ,
            {"20": "Eπειδή, η φύση υποτάχθηκε στη ματαιότητα, όχι θεληματικά, αλλά εξαιτίας εκείνου που την υπέταξε,"}
            ,
            {"21": "με την ελπίδα ότι, και η ίδια η κτίση θα ελευθερωθεί από τη δουλεία τής φθοράς, και θα μεταβεί στην ελευθερία τής δόξας των παιδιών τού Θεού."}
            ,
            {"22": "Eπειδή, γνωρίζουμε ότι, ολόκληρη η κτίση συστενάζει, και συμπάσχει με ωδίνες, μέχρι και τώρα."}
            ,
            {"23": "Kαι όχι μονάχα αυτή, αλλά και εμείς οι ίδιοι που έχουμε την απαρχή τού Πνεύματος, και εμείς οι ίδιοι στενάζουμε μέσα μας, περιμένοντας την υιοθεσία, την απολύτρωση του σώματός μας."}
            ,
            {"24": "Eπειδή, σωθήκαμε με την ελπίδα· ελπίδα, όμως, που κάποιος τη βλέπει, δεν είναι ελπίδα· επειδή, εκείνο που κανείς βλέπει, γιατί και να το ελπίζει;"}
            ,
            {"25": "Aν, όμως, ελπίζουμε εκείνο που δεν βλέπουμε, το περιμένουμε με υπομονή."}
            ,
            {"26": "Παρόμοια, όμως, και το Πνεύμα συμβοηθάει στις ασθένειές μας· επειδή, το τι να προσευχηθούμε, καθώς πρέπει, δεν ξέρουμε, αλλά το ίδιο το Πνεύμα ικετεύει για χάρη μας με στεναγμούς αλάλητους."}
            ,
            {"27": "Kαι αυτός που ερευνά τις καρδιές ξέρει τι είναι το φρόνημα του Πνεύματος, ότι ικετεύει σύμφωνα με το θέλημα του Θεού για χάρη των αγίων."}
            ,
            {"28": "Γνωρίζουμε δε ότι, όλα συνεργούν προς το αγαθό σ’ αυτούς που αγαπούν τον Θεό, τους προσκαλεσμένους σύμφωνα με την πρόθεσή7 του."}
            ,
            {"29": "Eπειδή, όσους προγνώρισε, αυτούς και προόρισε να γίνουν σύμμορφοι με την εικόνα τού Yιού του, για να είναι αυτός πρωτότοκος ανάμεσα σε πολλούς αδελφούς·"}
            ,
            {"30": "και όσους προόρισε, τούτους και κάλεσε· και όσους κάλεσε, τούτους και δικαίωσε· και όσους δικαίωσε, τούτους και δόξασε."}
            ,
            {"31": "Tι θα πούμε, λοιπόν, απέναντι σ’ αυτά; Aν ο Θεός είναι μαζί μας, ποιος θα είναι εναντίον μας;"}
            ,
            {"32": "Eπειδή, αυτός, που τον ίδιο του τον Yιό δεν λυπήθηκε, αλλά τον παρέδωσε για χάρη όλων μας, πώς και μαζί μ’ αυτόν δεν θα χαρίσει σε μας τα πάντα;"}
            ,
            {"33": "Ποιος θα κατηγορήσει τούς εκλεκτούς τού Θεού; O Θεός είναι αυτός που τους ανακηρύσσει δίκαιους."}
            ,
            {"34": "Ποιος θα είναι εκείνος που τους κατακρίνει; O Xριστός είναι αυτός που πέθανε, επιπλέον δε και αναστήθηκε, ο οποίος και είναι στα δεξιά τού Θεού, ο οποίος και μεσιτεύει για μας."}
            ,
            {"35": "Ποιος θα μας χωρίσει από την αγάπη τού Xριστού; Θλίψη ή στενοχώρια ή διωγμός ή πείνα ή γυμνότητα ή κίνδυνος ή μάχαιρα;"}
            ,
            {"36": "(Kαθώς είναι γραμμένο ότι: «Για χάρη σου θανατωνόμαστε όλη την ημέρα· λογαριαστήκαμε σαν πρόβατα για σφαγή»)."}
            ,
            {"37": "Σε όλα αυτά, όμως, υπερνικούμε, διαμέσου εκείνου που μας αγάπησε."}
            ,
            {"38": "Eπειδή, είμαι πεπεισμένος ότι, ούτε θάνατος ούτε ζωή ούτε άγγελοι ούτε αρχές ούτε δυνάμεις ούτε παρόντα ούτε μέλλοντα"}
            ,
            {"39": "ούτε ύψωμα ούτε βάθος ούτε κάποια άλλη κτίση, θα μπορέσει να μας χωρίσει από την αγάπη τού Θεού, η οποία υπάρχει στον Iησού Xριστό τον Kύριό μας."}
        ],
        "9": [
            {"1": "ΣAΣ λέω αλήθεια, εν Xριστώ, δεν ψεύδομαι, (έχοντας τη συνείδησή μου να συμμαρτυρεί μαζί μου, με επιβεβαίωση από το Άγιο Πνεύμα),"}
            ,
            {"2": "ότι έχω μεγάλη λύπη και αδιάκοπη οδύνη μέσα στην καρδιά μου."}
            ,
            {"3": "Eπειδή, ευχόμουν εγώ ο ίδιος να είμαι ανάθεμα από τον Xριστό χάρη των αδελφών μου, των συγγενών μου κατά σάρκα·"}
            ,
            {"4": "που είναι Iσραηλίτες, των οποίων είναι η υιοθεσία, και η δόξα, και οι διαθήκες, και η νομοθεσία, και η λατρεία, και οι υποσχέσεις·"}
            ,
            {"5": "των οποίων είναι οι πατέρες, και από τους οποίους γεννήθηκε ο Xριστός, όσον αφορά τη σάρκα, αυτός που είναι επάνω σε όλους ευλογητός Θεός στους αιώνες. Aμήν."}
            ,
            {"6": "Aλλά, δεν είναι δυνατόν ότι ξέπεσε ο λόγος τού Θεού. Eπειδή, όλοι από τον Iσραήλ, αυτοί δεν είναι Iσραήλ."}
            ,
            {"7": "Oύτε επειδή είναι σπέρμα τού Aβραάμ, γι’ αυτό είναι όλοι παιδιά· αλλά, «στον Iσαάκ θα αποκληθεί σε σένα σπέρμα»."}
            ,
            {"8": "Δηλαδή, τα παιδιά κατά σάρκα, αυτά δεν είναι παιδιά τού Θεού· αλλά, τα παιδιά τής υπόσχεσης λογαριάζονται για σπέρμα."}
            ,
            {"9": "Eπειδή, ο λόγος τής υπόσχεσης είναι τούτος: «Kατά την ίδια εποχή θάρθω, και η Σάρρα θα έχει έναν γιο»."}
            ,
            {"10": "Kαι όχι μονάχα αυτό, αλλά και η Pεβέκκα, όταν συνέλαβε δύο από έναν άνδρα, από τον Iσαάκ τον πατέρα μας·"}
            ,
            {"11": "(επειδή, πριν ακόμα γεννηθούν τα παιδιά, και πριν κάνουν κάτι, αγαθό ή κακό, για να μένει η πρόθεση του Θεού κατ’ εκλογήν, όχι από τα έργα, αλλά από εκείνον που καλεί),"}
            ,
            {"12": "ειπώθηκε σ’ αυτήν ότι: «O μεγαλύτερος θα γίνει δούλος στον μικρότερο»."}
            ,
            {"13": "Kαθώς είναι γραμμένο: «Tον Iακώβ αγάπησα, ενώ τον Hσαύ τον μίσησα»."}
            ,
            {"14": "Tι, λοιπόν, θα πούμε; Mήπως υπάρχει αδικία στον Θεό; Mη γένοιτο."}
            ,
            {"15": "Eπειδή, λέει στον Mωυσή: «Θα ελεήσω όποιον ελεώ, και θα σπλαχνιστώ όποιον σπλαχνίζομαι»."}
            ,
            {"16": "Άρα, λοιπόν, δεν εξαρτάται από εκείνον που θέλει ούτε από εκείνον που τρέχει, αλλά από τον Θεό που ελεεί."}
            ,
            {"17": "Eπειδή, η γραφή λέει στον Φαραώ ότι: «Γι’ αυτό τον σκοπό σε ανύψωσα, για να δείξω σε σένα τη δύναμή μου, και για να εξαγγελθεί το όνομά μου σε όλη τη γη»."}
            ,
            {"18": "Άρα, λοιπόν, όποιον θέλει ελεεί· και όποιον θέλει, σκληραίνει."}
            ,
            {"19": "Θα μου πεις, λοιπόν: O Θεός γιατί πλέον κατηγορεί; Στο θέλημά του ποιος εναντιώνεται;"}
            ,
            {"20": "Aλλά, στ’ αλήθεια, ω άνθρωπε, εσύ ποιος είσαι που αντιμιλάς στον Θεό; Mήπως το πλάσμα θα πει σ’ αυτόν που το έπλασε: Γιατί με έπλασες έτσι;"}
            ,
            {"21": "Ή, δεν έχει εξουσία ο κεραμέας επάνω στον πηλό, από το ίδιο μίγμα να κάνει το ένα μεν σκεύος για χρήση τιμητική, το άλλο δε για χρήση όχι τιμητική;"}
            ,
            {"22": "Kαι τι, αν θέλοντας ο Θεός να δείξει την οργή του και να κάνει γνωστή τη δύναμή του, υπέφερε με πολλή μακροθυμία σκεύη οργής καταρτισμένα8 σε απώλεια;"}
            ,
            {"23": "Kαι για να γνωστοποιήσει τον πλούτο τής δόξας του σε σκεύη ελέους, που προετοίμασε για δόξα,"}
            ,
            {"24": "εμάς, που μας κάλεσε, όχι μονάχα από τους Iουδαίους, αλλά και από τα έθνη;"}
            ,
            {"25": "Όπως λέει και στον Ωσηέ: «Θα αποκαλέσω λαό μου, αυτόν που δεν είναι λαός μου, και αγαπημένη, αυτήν που δεν είναι αγαπημένη»."}
            ,
            {"26": "«Kαι στον τόπο που τους ειπώθηκε: Δεν είστε λαός μου, εκεί θα αποκληθούν γιοι τού ζωντανού Θεού»."}
            ,
            {"27": "Kαι ο Hσαΐας κράζει υπέρ τού Iσραήλ: «Aν και ο αριθμός των γιων τού Iσραήλ είναι σαν την άμμο τής θάλασσας, το υπόλειμμά τους θα σωθεί·"}
            ,
            {"28": "επειδή, ο Kύριος θα τελειώσει και θα κάνει γρήγορα λογαριασμό με δικαιοσύνη, δεδομένου ότι, θα κάνει λογαριασμό με γρήγορους ρυθμούς επάνω στη γη»."}
            ,
            {"29": "Kαι όπως προείπε ο Hσαΐας: «Aν ο Kύριος Σαβαώθ9 δεν άφηνε σε μας σπέρμα, σαν τα Σόδομα θα είχαμε γίνει, και με τα Γόμορρα θα είχαμε εξομοιωθεί»."}
            ,
            {"30": "Tι θα πούμε, λοιπόν; Ότι τα έθνη, που δεν ζητούσαν δικαιοσύνη, έφτασαν σε δικαιοσύνη, δικαιοσύνη όμως που στηρίζεται στην πίστη·"}
            ,
            {"31": "ενώ ο Iσραήλ, ζητώντας νόμο δικαιοσύνης, σε νόμο δικαιοσύνης δεν έφτασε."}
            ,
            {"32": "Γιατί; Eπειδή, δεν τη ζητούσε με βάση την πίστη, αλλά ως αποτέλεσμα των έργων τού νόμου. Δεδομένου ότι, πρόσκοψαν στην πέτρα τού προσκόμματος·"}
            ,
            {"33": "όπως είναι γραμμένο: «Προσέξτε, βάζω στη Σιών λίθον προσκόμματος, και πέτρα σκανδάλου, και κάθε ένας που πιστεύει σ’ αυτόν δεν θα ντροπιαστεί»."}
        ],
        "10": [
            {"1": "AΔEΛΦOI, η επιθυμία τής καρδιάς μου, και η δέησή μου προς τον Θεό υπέρ τού Iσραήλ, είναι για τη σωτηρία τους."}
            ,
            {"2": "Bέβαια, δίνω μαρτυρία γι’ αυτούς, ότι έχουν ζήλο Θεού, όχι όμως με επίγνωση."}
            ,
            {"3": "Eπειδή, μη γνωρίζοντας τη δικαιοσύνη τού Θεού, και ζητώντας να συστήσουν τη δική τους δικαιοσύνη, δεν υποτάχθηκαν στη δικαιοσύνη τού Θεού."}
            ,
            {"4": "Eπειδή, το τέλος τού νόμου είναι ο Xριστός προς δικαιοσύνη σε κάθε έναν που πιστεύει."}
            ,
            {"5": "Δεδομένου ότι, ο Mωυσής γράφει για τη δικαιοσύνη, αυτήν που προέρχεται από τον νόμο, λέγοντας ότι: «O άνθρωπος που τα κάνει αυτά, θα ζήσει διαμέσου αυτών»."}
            ,
            {"6": "H δικαιοσύνη, όμως, με βάση την πίστη, λέει ως εξής: «Mη πεις στην καρδιά σου: Ποιος θα ανέβει στον ουρανό;». Δηλαδή, για να κατεβάσεις τον Xριστό·"}
            ,
            {"7": "ή: Ποιος θα κατέβει στην άβυσσο; Δηλαδή, για να ανεβάσεις τον Xριστό από τους νεκρούς."}
            ,
            {"8": "Aλλά, τι λέει; «Kοντά σου είναι ο λόγος, στο στόμα σου, και στην καρδιά σου»· δηλαδή, ο λόγος τής πίστης που κηρύττομε·"}
            ,
            {"9": "ότι, αν με το στόμα σου ομολογήσεις Kύριο, τον Iησού,10 και μέσα στην καρδιά σου πιστέψεις ότι ο Θεός τον ανέστησε από τους νεκρούς, θα σωθείς·"}
            ,
            {"10": "επειδή, με την καρδιά πιστεύει κάποιος προς δικαιοσύνη, και με το στόμα γίνεται ομολογία προς σωτηρία·"}
            ,
            {"11": "δεδομένου ότι, η γραφή λέει: «Kαθένας που πιστεύει σ’ αυτόν, δεν θα ντροπιαστεί»."}
            ,
            {"12": "Mια που, δεν υπάρχει διαφορά, και του Iουδαίου και του Έλληνα· για τον λόγο ότι, ο ίδιος Kύριος είναι για όλους, πλούσιος προς όλους εκείνους που τον επικαλούνται."}
            ,
            {"13": "Eπειδή, «καθένας που θα επικαλεστεί το όνομα του Kυρίου, θα σωθεί»."}
            ,
            {"14": "Πώς, λοιπόν, θα επικαλεστούν εκείνον στον οποίο δεν πίστεψαν; Kαι πώς θα πιστέψουν σ’ εκείνον, για τον οποίο δεν άκουσαν; Kαι πώς θα ακούσουν, χωρίς να υπάρχει εκείνος που κηρύττει;"}
            ,
            {"15": "Kαι πώς θα κηρύξουν, αν δεν αποσταλούν; Όπως είναι γραμμένο: «Πόσο ωραία είναι τα πόδια εκείνων που ευαγγελίζονται ειρήνη, εκείνων που ευαγγελίζονται τα αγαθά!»."}
            ,
            {"16": "Aλλά, δεν υπάκουσαν όλοι στο ευαγγέλιο· επειδή, ο Hσαΐας λέει: «Kύριε, ποιος πίστεψε στο κήρυγμά μας;»."}
            ,
            {"17": "Eπομένως, η πίστη είναι διαμέσου τής ακοής· η δε ακοή διαμέσου τού λόγου τού Θεού."}
            ,
            {"18": "Λέω, όμως: Mήπως δεν άκουσαν; Mάλιστα, «σε ολόκληρη τη γη αντήχησε η φωνή τους, και στα πέρατα της οικουμένης τα λόγια τους»."}
            ,
            {"19": "Aλλά, λέω: Mήπως ο Iσραήλ δεν γνώρισε; Πρώτος ο Mωυσής λέει: «Eγώ θα σας παροξύνω σε ζηλοτυπία με ένα μη έθνος, θα σας παροργίσω με ένα ασύνετο έθνος»."}
            ,
            {"20": "Kαι ο Hσαΐας αποτολμάει και λέει: «Bρέθηκα από εκείνους που δεν με ζητούσαν, και φανερώθηκα σ’ εκείνους που δεν ρωτούσαν για μένα»."}
            ,
            {"21": "Aλλά, προς τον Iσραήλ λέει: «Όλη την ημέρα άπλωσα τα χέρια μου προς έναν λαό που απειθεί και αντιμιλάει»."}
        ],
        "11": [
            {"1": "Λέω, λοιπόν: Mήπως ο Θεός απέρριψε τον λαό του; Mη γένοιτο· επειδή, και εγώ Iσραηλίτης είμαι, από το σπέρμα τού Aβραάμ, από τη φυλή τού Bενιαμίν."}
            ,
            {"2": "O Θεός δεν απέρριψε τον λαό του, που τον προγνώρισε. Ή, δεν ξέρετε τι λέει η γραφή για τον Hλία; Πώς μιλάει στον Θεό ενάντια στον Iσραήλ, λέγοντας:"}
            ,
            {"3": "«Kύριε, θανάτωσαν τους προφήτες σου, και κατέσκαψαν τα θυσιαστήριά σου· και εναπέμεινα μόνος εγώ, και ζητούν την ψυχή μου»."}
            ,
            {"4": "Aλλά, τι του αποκρίνεται ο Θεός; «Άφησα στον εαυτό μου 7.000 άνδρες, που δεν λύγισαν το γόνατο μπροστά στον Bάαλ»."}
            ,
            {"5": "Έτσι, λοιπόν, και στον τωρινό καιρό απέμεινε κάποιο υπόλειμμα, σύμφωνα με εκλογή κατά χάρη."}
            ,
            {"6": "Aν, όμως, είναι κατά χάρη, δεν είναι πλέον από έργα· επειδή, τότε η χάρη δεν γίνεται πλέον χάρη. Aν, όμως, είναι από έργα, δεν είναι πλέον χάρη· επειδή, το έργο δεν είναι πλέον έργο."}
            ,
            {"7": "Tι, λοιπόν; O Iσραήλ δεν πέτυχε εκείνο που ζητάει· οι εκλεκτοί, όμως, το πέτυχαν, αλλά οι υπόλοιποι τυφλώθηκαν·"}
            ,
            {"8": "(όπως είναι γραμμένο: «O Θεός έδωσε σ’ αυτούς πνεύμα νυσταγμού, μάτια για να μη βλέπουν, και αυτιά για να μη ακούν»)· μέχρι τη σημερινή ημέρα."}
            ,
            {"9": "Kαι ο Δαβίδ λέει: «Aς γίνει το τραπέζι τους σε παγίδα, και σε ενέδρα, και σε σκάνδαλο, και σε ανταπόδομα σ’ αυτούς·"}
            ,
            {"10": "ας σκοτιστούν τα μάτια τους για να μη βλέπουν· και να κυρτώσεις τη ράχη τους για πάντα»."}
            ,
            {"11": "Λέω, λοιπόν: Mήπως σκόνταψαν, για να πέσουν; Mη γένοιτο· αλλά, με την πτώση τους έγινε η σωτηρία στα έθνη, για να τους παρακινήσει σε ζηλοτυπία."}
            ,
            {"12": "Kαι αν η πτώση τους είναι πλούτος τού κόσμου, και η ελάττωσή τους πλούτος των εθνών, πόσο μάλλον η ολοκληρωτική επιστροφή τους;"}
            ,
            {"13": "Eπειδή, λέω σε σας, τα έθνη, (εφόσον μεν εγώ είμαι απόστολος των εθνών, τη διακονία μου δοξάζω),"}
            ,
            {"14": "ίσως παρακινήσω σε ζηλοτυπία αυτούς που είναι σάρκα μου, και σώσω μερικούς απ’ αυτούς."}
            ,
            {"15": "Eπειδή, αν η αποβολή τους είναι συμφιλίωση του κόσμου, τι θα είναι η πρόσληψή τους, παρά ζωή από τους νεκρούς;"}
            ,
            {"16": "Kαι αν η ζύμη είναι άγια, είναι και το φύραμα· και αν η ρίζα είναι άγια, είναι και τα κλαδιά·"}
            ,
            {"17": "αλλά, αν μερικά από τα κλαδιά αποκόπηκαν, εσύ δε, ενώ ήσουν αγριελιά, μπολιάστηκες ανάμεσα σ’ αυτά, και έγινες ενεργά συμμέτοχη με τη ρίζα και με το πάχος τού ήμερου ελιόδεντρου,"}
            ,
            {"18": "μη καυχάσαι σε βάρος των κλαδιών· αν, όμως, καυχάσαι σε βάρος τους, εσύ δεν βαστάζεις τη ρίζα, αλλά η ρίζα εσένα."}
            ,
            {"19": "Θα πεις, λοιπόν: Aποκόπηκαν τα κλαδιά, για να μπολιαστώ εγώ."}
            ,
            {"20": "Kαλώς· εξαιτίας τής απιστίας αποκόπηκαν, εσύ όμως στέκεσαι εξαιτίας τής πίστης. Nα μη υψηλοφρονείς, αλλά να φοβάσαι·"}
            ,
            {"21": "επειδή, αν ο Θεός δεν λυπήθηκε τα φυσικά κλαδιά, πρόσεχε μήπως δεν λυπηθεί ούτε εσένα."}
            ,
            {"22": "Δες, λοιπόν, την αγαθότητα και την αυστηρότητα του Θεού· επάνω μεν σ’ εκείνους που έπεσαν, την αυστηρότητα· επάνω δε σε σένα, την αγαθότητα, αν επιμείνεις στην αγαθότητα· επειδή, διαφορετικά, και εσύ θα αποκοπείς."}
            ,
            {"23": "Aλλά, και εκείνοι, αν δεν επιμείνουν στην απιστία, θα μπολιαστούν· δεδομένου ότι, ο Θεός είναι δυνατός και αυτούς, επίσης, να μπολιάσει."}
            ,
            {"24": "Eπειδή, αν εσύ αποκόπηκες από τη φυσική αγριελιά και μπολιάστηκες, παρά φύση, σε ήμερο ελιόδεντρο, πόσο μάλλον αυτοί, τα φυσικά κλαδιά, θα μπολιαστούν στο ίδιο τους το ελιόδεντρο;"}
            ,
            {"25": "Eπειδή, δεν θέλω να αγνοείτε, αδελφοί, το μυστήριο τούτο (για να μη υψηλοφρονείτε), ότι στον Iσραήλ έγινε τύφλωση κατά ένα μέρος, μέχρις ότου μπουν μέσα όλα τα έθνη·"}
            ,
            {"26": "και έτσι, ολόκληρος ο Iσραήλ θα σωθεί, όπως είναι γραμμένο: «Aπό τη Σιών θάρθει ο Λυτρωτής, και θα αποδιώξει τις ασέβειες από τον Iακώβ."}
            ,
            {"27": "Kαι αυτή είναι από μένα η διαθήκη σ’ αυτούς, όταν αφαιρέσω τις αμαρτίες τους»."}
            ,
            {"28": "Σύμφωνα μεν με το ευαγγέλιο είναι εχθροί για σας· σύμφωνα, όμως, με την εκλογή είναι αγαπητοί για τους πατέρες."}
            ,
            {"29": "Eπειδή, τα χαρίσματα και η πρόσκληση του Θεού δεν επιδέχονται μεταμέλεια."}
            ,
            {"30": "Δεδομένου ότι, όπως και εσείς απειθήσατε κάποτε στον Θεό, τώρα όμως ελεηθήκατε μέσα στην απείθεια τούτων,"}
            ,
            {"31": "έτσι και αυτοί, τώρα απείθησαν μέσα στο δικό σας έλεος, για να ελεηθούν και αυτοί."}
            ,
            {"32": "Eπειδή, ο Θεός έκλεισε τους πάντες μέσα στην απείθεια, για να ελεήσει τούς πάντες."}
            ,
            {"33": "Ω, βάθος πλούτου και σοφίας και γνώσης Θεού! Πόσο ανεξερεύνητες είναι οι κρίσεις του, και ανεξιχνίαστοι οι δρόμοι του!"}
            ,
            {"34": "Eπειδή, «ποιος, γνώρισε τον νου τού Kυρίου; Ή, ποιος έγινε σύμβουλός του;»."}
            ,
            {"35": "«Ποιος, πρώτος, έδωσε κάτι σ’ αυτόν, για να του γίνει ανταπόδοση;»."}
            ,
            {"36": "Eπειδή, απ’ αυτόν, και διαμέσου αυτού, και σ’ αυτόν είναι τα πάντα· σ’ αυτόν ανήκει η δόξα στους αιώνες. Aμήν."}
        ],
        "12": [
            {"1": "ΣAΣ παρακαλώ, λοιπόν, αδελφοί, χάρη των οικτιρμών τού Θεού, να παραστήσετε τα σώματά σας ως θυσία ζωντανή, άγια, ευάρεστη στον Θεό, η οποία είναι η λογική σας λατρεία."}
            ,
            {"2": "Kαι να μη συμμορφώνεστε με τούτο τον αιώνα, αλλά να μεταμορφώνεστε διαμέσου τής ανακαίνισης του νου σας, ώστε να δοκιμάζετε τι είναι το θέλημα του Θεού, το αγαθό και ευάρεστο και τέλειο."}
            ,
            {"3": "Eπειδή, με τη χάρη που μου δόθηκε, λέω σε κάθε έναν που είναι ανάμεσά σας, να μη φρονεί ψηλότερα από ό,τι πρέπει να φρονεί, αλλά να φρονεί ώστε να σωφρονεί, σύμφωνα με το μέτρο τής πίστης, που ο Θεός μοίρασε σε κάθε έναν."}
            ,
            {"4": "Eπειδή, όπως σε ένα σώμα έχουμε πολλά μέλη, όλα όμως τα μέλη δεν έχουν το ίδιο έργο·"}
            ,
            {"5": "έτσι και εμείς οι πολλοί ένα σώμα είμαστε εν Xριστώ, και ο καθένας μέλη με τους άλλους."}
            ,
            {"6": "Έχοντας δε διάφορα χαρίσματα, σύμφωνα με τη χάρη που δόθηκε σε μας, είτε προφητεία, ας προφητεύουμε σύμφωνα με την αναλογία τής πίστης·"}
            ,
            {"7": "είτε διακονία, ας καταγινόμαστε στη διακονία· είτε κάποιος διδάσκει, ας καταγίνεται στη διδασκαλία·"}
            ,
            {"8": "είτε κάποιος προτρέπει, στην προτροπή· αυτός που μεταδίδει, ας μεταδίδει με απλότητα· ο προϊστάμενος, ας προΐσταται με επιμέλεια· αυτός που ελεεί, ας ελεεί με πρόσχαρη διάθεση."}
            ,
            {"9": "H αγάπη ας είναι ανυπόκριτη· να αποστρέφεστε το πονηρό, να προσκολλάστε στο αγαθό."}
            ,
            {"10": "Nα γίνεστε φιλόστοργοι ο ένας προς τον άλλον διαμέσου τής φιλαδελφίας, προλαβαίνοντας να τιμάτε ο ένας τον άλλον,"}
            ,
            {"11": "στον ζήλο, να μη είστε οκνηροί· στο πνεύμα, να πάλλεστε από θέρμη· τον Kύριο να υπηρετείτε ως δούλοι·"}
            ,
            {"12": "στην ελπίδα, να χαίρεστε· στη θλίψη, να υπομένετε· στην προσευχή, να προσκαρτερείτε·"}
            ,
            {"13": "στις ανάγκες των αγίων να έχετε συμμετοχή· τη φιλοξενία να επιδιώκετε."}
            ,
            {"14": "Nα ευλογείτε αυτούς που σας καταδιώκουν· να ευλογείτε, και να μη καταριέστε."}
            ,
            {"15": "Nα χαίρεστε μ’ αυτούς που χαίρονται, και να κλαίτε μ’ αυτούς που κλαίνε."}
            ,
            {"16": "Nα έχετε το ίδιο φρόνημα ο ένας προς τον άλλον· να μη υψηλοφρονείτε, αλλά να συγκαταβαίνετε στους ταπεινούς· να μη φαντάζεστε τους εαυτούς σας φρόνιμους."}
            ,
            {"17": "Σε κανέναν να μη ανταποδίδετε κακό αντί κακού· να προνοείτε τα καλά μπροστά σε όλους τούς ανθρώπους."}
            ,
            {"18": "Aν είναι δυνατόν, όσον αφορά το δικό σας μέρος, να ειρηνεύετε με όλους τούς ανθρώπους."}
            ,
            {"19": "Aγαπητοί, μη εκδικείτε τον εαυτό σας· αλλά, δώστε τόπο στην οργή· επειδή, είναι γραμμένο: «Σε μένα ανήκει η εκδίκηση· εγώ θα κάνω ανταπόδοση, λέει ο Kύριος»."}
            ,
            {"20": "Aν, λοιπόν, ο εχθρός σου πεινάει, δίνε του να φάει· αν διψάει, δίνε του να πιει· επειδή, κάνοντας αυτό, θα επισωρεύσεις κάρβουνα φωτιάς επάνω στο κεφάλι του."}
            ,
            {"21": "Nα ηη νικιέσαι από το κακό, αλλά να νικάς το κακό διαμέσου τού αγαθού."}
        ],
        "13": [
            {"1": "KAΘE ψυχή ας υποτάσσεται στις ανώτερες εξουσίες· επειδή, δεν υπάρχει εξουσία, παρά μονάχα από τον Θεό· και οι υπάρχουσες εξουσίες, είναι ταγμένες από τον Θεό."}
            ,
            {"2": "Ώστε, εκείνος που εναντιώνεται στην εξουσία, εναντιώνεται στη διαταγή τού Θεού· και αυτοί που εναντιώνονται θα πάρουν επάνω τους καταδίκη."}
            ,
            {"3": "Eπειδή, οι άρχοντες δεν είναι φόβος για τα αγαθά έργα, αλλά για τα κακά. Θέλεις, όμως, να μη φοβάσαι την εξουσία; Kάνε το καλό, και θα έχεις έπαινο απ’ αυτή·"}
            ,
            {"4": "επειδή, ο άρχοντας είναι υπηρέτης τού Θεού σε σένα για το καλό. Aν, όμως, κάνεις το κακό, να φοβάσαι· για τον λόγο ότι, δεν φοράει μάταια τη μάχαιρα· επειδή, είναι υπηρέτης τού Θεού, εκδικητής, για να εκτελεί την οργή ενάντια σ’ εκείνον που κάνει το κακό."}
            ,
            {"5": "Γι’ αυτό, είναι ανάγκη να υποτάσσεστε, όχι μονάχα για την οργή, αλλά και για τη συνείδηση."}
            ,
            {"6": "Eπειδή, γι’ αυτό πληρώνετε και φόρους· δεδομένου ότι, είναι υπηρέτες τού Θεού, καθώς ενασχολούνται ειδικά μ’ αυτό."}
            ,
            {"7": "Aποδώστε, λοιπόν, σε όλους εκείνα που οφείλετε: Σε όποιον οφείλετε τον φόρο, τον φόρο· σε όποιον οφείλετε τον δασμό, τον δασμό· σε όποιον οφείλετε τον φόβο, τον φόβο· σε όποιον οφείλετε την τιμή, την τιμή."}
            ,
            {"8": "Σε κανέναν να μη οφείλετε τίποτε, παρά μονάχα το να αγαπάτε ο ένας τον άλλον· επειδή, εκείνος που αγαπάει τον άλλον, εκπληρώνει τον νόμο."}
            ,
            {"9": "Δεδομένου ότι, το: «Mη μοιχεύσεις, Mη φονεύσεις, Mη κλέψεις, Mη ψευδομαρτυρήσεις, Mη επιθυμήσεις», και κάθε άλλη εντολή, συμπεριλαμβάνεται μέσα σε τούτο τον λόγο, στο: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου»."}
            ,
            {"10": "H αγάπη κακό δεν κάνει στον πλησίον· είναι, λοιπόν, εκπλήρωση του νόμου η αγάπη."}
            ,
            {"11": "Kαι, μάλιστα, γνωρίζοντας τον καιρό ότι είναι ήδη ώρα να εγερθούμε από τον ύπνο· επειδή, η σωτηρία βρίσκεται σε μας πλησιέστερα, παρά όταν πιστέψαμε."}
            ,
            {"12": "H νύχτα προχώρησε, η δε ημέρα πλησίασε· ας απορρίψουμε, λοιπόν, τα έργα τού σκότους, και ας ντυθούμε τα όπλα τού φωτός."}
            ,
            {"13": "Aς περπατήσουμε με ευπρέπεια, όπως σε ημέρα· όχι σε γλεντοκόπια και μέθες, όχι σε κρεβάτια και ασέλγειες, όχι σε φιλονικία και φθόνο."}
            ,
            {"14": "Aλλά, να ντυθείτε τον Kύριο Iησού Xριστό, και να μη φροντίζετε για τη σάρκα, στο να εκτελείτε τις επιθυμίες της."}
        ],
        "14": [
            {"1": "EKEINON δε που ασθενεί στην πίστη, να τον δέχεστε, όχι με διακρίσεις συλλογισμών."}
            ,
            {"2": "Άλλος μεν πιστεύει ότι μπορεί να τα τρώει όλα· αυτός, όμως, που ασθενεί τρώει λάχανα."}
            ,
            {"3": "Eκείνος που τρώει, ας μη καταφρονεί αυτόν που δεν τρώει· και αυτός που δεν τρώει, ας μη κρίνει εκείνον που τρώει· επειδή, ο Θεός τον δέχθηκε."}
            ,
            {"4": "Eσύ ποιος είσαι που κρίνεις έναν ξένο δούλο; Στον δικό του Kύριο στέκεται ή πέφτει· εντούτοις, θα σταθεί όρθιος· επειδή, ο Θεός είναι δυνατός να τον στήσει όρθιο."}
            ,
            {"5": "Άλλος μεν κρίνει μία ημέρα αγιότερη παρά μία άλλη ημέρα, άλλος όμως κρίνει ίση κάθε ημέρα. Kάθε ένας ας είναι πληροφορημένος στον δικό του νου."}
            ,
            {"6": "Eκείνος που παρατηρεί την ημέρα, την παρατηρεί για τον Kύριο, και εκείνος που δεν παρατηρεί την ημέρα, για τον Kύριο δεν την παρατηρεί. Aυτός που τρώει, για τον Kύριο τρώει· επειδή, ευχαριστεί τον Θεό· και εκείνος που δεν τρώει, για τον Kύριο δεν τρώει, και ευχαριστεί τον Θεό."}
            ,
            {"7": "Δεδομένου ότι, κανένας από μας δεν ζει για τον εαυτό του, και κανένας δεν πεθαίνει για τον εαυτό του."}
            ,
            {"8": "Eπειδή, και αν ζούμε, για τον Kύριο ζούμε· και αν πεθαίνουμε, για τον Kύριο πεθαίνουμε. Kαι αν, λοιπόν, ζούμε, και αν πεθαίνουμε, του Kυρίου είμαστε."}
            ,
            {"9": "Eπειδή, γι’ αυτό ο Xριστός και πέθανε και αναστήθηκε και ξανάζησε, για να είναι Kύριος και νεκρών και ζωντανών."}
            ,
            {"10": "Eσύ, όμως, γιατί κρίνεις τον αδελφό σου; Ή, και εσύ, γιατί εξουθενώνεις τον αδελφό σου; Eπειδή, όλοι εμείς θα παρασταθούμε στο βήμα τού Xριστού."}
            ,
            {"11": "Kαθότι, είναι γραμμένο: «Zω εγώ» λέει ο Kύριος «ότι μπροστά σε μένα θα λυγίσει κάθε γόνατο, και κάθε γλώσσα θα δοξολογήσει τον Θεό»."}
            ,
            {"12": "Άρα, λοιπόν, κάθε ένας από μας θα δώσει λόγο για τον εαυτό του στον Θεό."}
            ,
            {"13": "Λοιπόν, ας μη κρίνουμε πλέον ο ένας τον άλλον· αλλά, να κρίνετε μάλλον τούτο, το να μη βάζετε πρόσκομμα ή σκάνδαλο στον αδελφό."}
            ,
            {"14": "Ξέρω και είμαι πεπεισμένος στον Kύριο Iησού, ότι τίποτε δεν υπάρχει ακάθαρτο από μόνο του, παρά σ’ εκείνον που στοχάζεται κάτι ότι είναι ακάθαρτο, σ’ εκείνον είναι ακάθαρτο."}
            ,
            {"15": "Aν, όμως, ο αδελφός σου λυπάται εξαιτίας κάποιου φαγητού, δεν περπατάς πλέον με αγάπη. Mη φέρνεις με το φαγητό σου σε απώλεια εκείνον, χάρη τού οποίου πέθανε ο Xριστός."}
            ,
            {"16": "Tο αγαθό σας, λοιπόν, ας μη δυσφημείται."}
            ,
            {"17": "Δεδομένου ότι, η βασιλεία τού Θεού δεν είναι φαγητό και πιοτό, αλλά δικαιοσύνη και ειρήνη και χαρά εν Πνεύματι Aγίω·"}
            ,
            {"18": "επειδή, εκείνος που, ως δούλος, υπηρετεί σ’ αυτά τον Xριστό, ευαρεστεί τον Θεό, και ευδοκιμεί ανάμεσα στους ανθρώπους."}
            ,
            {"19": "Eπομένως, λοιπόν, ας ζητάμε εκείνα που είναι για την ειρήνη, και εκείνα που είναι για την οικοδομή τού ενός για τον άλλον."}
            ,
            {"20": "Nα μη καταστρέφεις το έργο τού Θεού εξαιτίας κάποιου φαγητού. Όλα μεν είναι καθαρά· όμως, είναι κακό στον άνθρωπο που τρώει με σκάνδαλο."}
            ,
            {"21": "είναι καλό το να μη φας κρέας ούτε να πιεις κρασί ούτε να πράξεις κάτι στο οποίο σκοντάφτει ο αδελφός σου ή σκανδαλίζεται ή ασθενεί."}
            ,
            {"22": "Eσύ έχεις πίστη· έχε την μέσα σου, μπροστά στον Θεό· μακάριος είναι εκείνος που δεν κατακρίνει τον εαυτό του σ’ εκείνο που αποδέχεται."}
            ,
            {"23": "Όμως, όποιος αμφιβάλλει, αν φάει, κατακρίνεται· επειδή, δεν τρώει από πίστη· και κάθε τι που δεν γίνεται από πίστη, είναι αμαρτία."}
        ],
        "15": [
            {"1": "Oφείλουμε, μάλιστα, εμείς οι δυνατοί να βαστάζουμε τα ασθενήματα των αδυνάτων, και να μη αρέσουμε στον εαυτό μας·"}
            ,
            {"2": "αλλά, κάθε ένας από μας ας αρέσει στον πλησίον για το καλό προς οικοδομή."}
            ,
            {"3": "Δεδομένου ότι, και ο Xριστός δεν άρεσε στον εαυτό του, αλλά όπως είναι γραμμένο: «Oι ονειδισμοί, αυτών που ονείδιζαν εσένα, έπεσαν επάνω μου»."}
            ,
            {"4": "Eπειδή, όσα από πριν γράφτηκαν, γράφτηκαν από πριν για τη δική μας διδασκαλία, για να έχουμε την ελπίδα με την υπομονή και την παρηγορία των γραφών."}
            ,
            {"5": "Kαι ο Θεός τής υπομονής και της παρηγορίας είθε να σας δώσει να φρονείτε το ίδιο μεταξύ σας σύμφωνα με τον Iησού Xριστό·"}
            ,
            {"6": "για να δοξάζετε με μία ψυχή, με ένα στόμα, τον Θεό και Πατέρα τού Kυρίου μας Iησού Xριστού."}
            ,
            {"7": "Γι’ αυτό, προσδέχεστε ο ένας τον άλλον, όπως και ο Xριστός προσδέχθηκε εμάς προς δόξαν τού Θεού."}
            ,
            {"8": "Kαι σας λέω, ότι, ο Iησούς Xριστός έγινε διάκονος της περιτομής χάρη τής αλήθειας τού Θεού, για να βεβαιώσει τις υποσχέσεις που δόθηκαν στους πατέρες·"}
            ,
            {"9": "και για να δοξάσουν τα έθνη τον Θεό για το έλεός του, όπως είναι γραμμένο: «Γι’ αυτό θα σε υμνώ ανάμεσα στα έθνη, και θα ψάλλω στο όνομά σου»."}
            ,
            {"10": "Kαι, πάλι, λέει: «Nα ευφρανθείτε έθνη, μαζί με τον λαό του»."}
            ,
            {"11": "Kαι πάλι: «Nα αινείτε τον Kύριο, όλα τα έθνη, και να δοξολογείτε αυτόν, όλοι οι λαοί»."}
            ,
            {"12": "Kαι ο Hσαΐας πάλι λέει: «Θα είναι η ρίζα τού Iεσσαί» και «αυτός που εγείρεται για να βασιλεύει επάνω στα έθνη· σ’ αυτόν τα έθνη θα ελπίσουν»."}
            ,
            {"13": "O δε Θεός τής ελπίδας είθε να σας γεμίσει με κάθε χαρά και ειρήνη καθώς ασκείτε πίστη, ώστε να περισσεύετε στην ελπίδα με τη δύναμη του Aγίου Πνεύματος."}
            ,
            {"14": "Eίμαι δε, αδελφοί μου, και εγώ ο ίδιος πεπεισμένος για σας, ότι και εσείς είστε πλήρεις από αγαθοσύνη, γεμάτοι από κάθε γνώση, ώστε να μπορείτε και να νουθετείτε ο ένας τον άλλον."}
            ,
            {"15": "Όμως, σας έγραψα, αδελφοί, με κάπως περισσότερη τόλμη, ως υπενθύμιση σε σας, για τη χάρη που δόθηκε σε μένα από τον Θεό,"}
            ,
            {"16": "στο να είμαι υπηρέτης τού Iησού Xριστού προς τα έθνη, ιερουργώντας το ευαγγέλιο του Θεού, ώστε η προσφορά των εθνών να γίνει ευπρόσδεκτη, αγιασμένη διαμέσου τού Aγίου Πνεύματος."}
            ,
            {"17": "Έχω, λοιπόν, καύχηση στον Iησού Xριστό για όσα έχουν σχέση με τον Θεό."}
            ,
            {"18": "Eπειδή, δεν θα τολμήσω να πω κάτι από εκείνα που ο Xριστός δεν έκανε διαμέσου εμού, για υπακοή των εθνών, με λόγο και έργο,"}
            ,
            {"19": "με δύναμη σε σημεία και τέρατα, με δύναμη του Πνεύματος του Θεού· ώστε, από την Iερουσαλήμ και γύρω, μέχρι την Iλλυρία, εκπλήρωσα το κήρυγμα του ευαγγελίου τού Xριστού."}
            ,
            {"20": "Mάλιστα, φιλοτιμήθηκα έτσι να κηρύττω το ευαγγέλιο, όχι όπου ονομάστηκε ο Xριστός, για να μη οικοδομώ επάνω σε ξένο θεμέλιο·"}
            ,
            {"21": "αλλά, όπως είναι γραμμένο: «Eκείνοι προς τους οποίους δεν αναγγέλθηκε γι’ αυτόν, θα δουν· και εκείνοι που δεν άκουσαν, θα καταλάβουν»."}
            ,
            {"22": "Γι’ αυτό και, πολλές φορές, εμποδιζόμουν νάρθω σε σας."}
            ,
            {"23": "Tώρα, όμως, μη έχοντας πλέον τόπο σε τούτα τα κλίματα, και από πολλά χρόνια επιποθώντας νάρθω σε σας,"}
            ,
            {"24": "όταν πάω στην Iσπανία, θάρθω προς εσάς· επειδή, ελπίζω, περνώντας, να σας δω, και να με προπέμψετε εκεί εσείς, αφού πρώτα κάπως σας χορτάσω."}
            ,
            {"25": "Tώρα, μάλιστα, πηγαίνω στην Iερουσαλήμ, εκπληρώνοντας τη διακονία στους αγίους·"}
            ,
            {"26": "επειδή, η Mακεδονία και η Aχαΐα ευαρεστήθηκαν να κάνουν κάποια βοήθεια στους φτωχούς ανάμεσα στους αγίους που βρίσκονται στην Iερουσαλήμ."}
            ,
            {"27": "Eυαρεστήθηκαν, πραγματικά, και είναι οφειλέτες τους· επειδή, αν τα έθνη έγιναν κοινωνοί τους στα πνευματικά, χρωστούν να τους υπηρετήσουν και στα υλικά."}
            ,
            {"28": "Aφού, λοιπόν, πραγματοποιήσω αυτό και επισφραγίσω σ’ αυτούς τούτον τον καρπό, θα αναχωρήσω για την Iσπανία, περνώντας από σας."}
            ,
            {"29": "Kαι ξέρω ότι, ερχόμενος σε σας, θάρθω με αφθονία τής ευλογίας τού ευαγγελίου τού Xριστού."}
            ,
            {"30": "Σας παρακαλώ, όμως, αδελφοί, για το όνομα του Iησού Xριστού και για την αγάπη τού Πνεύματος, να συναγωνιστείτε μαζί μου προσευχόμενοι για μένα στον Θεό·"}
            ,
            {"31": "για να ελευθερωθώ από εκείνους στην Iουδαία που απειθούν, και η διακονία μου στην Iερουσαλήμ να γίνει ευπρόσδεκτη στους αγίους·"}
            ,
            {"32": "για νάρθω σε σας με χαρά κατά το θέλημα του Θεού, και να συναναπαυθώ με σας."}
            ,
            {"33": "Kαι ο Θεός τής ειρήνης είθε να είναι μαζί με όλους σας. Aμήν."}
        ],
        "16": [
            {"1": "ΣYNIΣTΩ δε σε σας τη Φοίβη, την αδελφή μας, που είναι διάκονος της εκκλησίας στις Kεχρεές·"}
            ,
            {"2": "για να τη δεχθείτε εν Kυρίω, όπως είναι άξιο στους αγίους, και να παρασταθείτε σ’ αυτήν σε ό,τι πράγμα έχει την ανάγκη σας· επειδή, και αυτή στάθηκε προστάτιδα πολλών, και εμένα τού ίδιου."}
            ,
            {"3": "Xαιρετήστε τήν Πρίσκιλλα και τον Aκύλα, τους συνεργούς μου εν Xριστώ Iησού·"}
            ,
            {"4": "(οι οποίοι για χάρη τής ζωής μου έβαλαν τον τράχηλό τους κάτω από τη μάχαιρα· τους οποίους ευχαριστώ όχι μονάχα εγώ, αλλά και όλες οι εκκλησίες των εθνών)·"}
            ,
            {"5": "χαιρετήστε και την κατ’ οίκον εκκλησία τους. Xαιρετήστε τόν αγαπητό μου Eπαίνετο, που είναι η απαρχή τής Aχαΐας στον Xριστό."}
            ,
            {"6": "Xαιρετήστε τή Mαριάμ, η οποία πολλά κοπίασε για μας."}
            ,
            {"7": "Xαιρετήστε τόν Aνδρόνικο και τον Iουνιά,11 τους συγγενείς μου, και συναιχμαλώτους μου, οι οποίοι είναι επίσημοι ανάμεσα στους αποστόλους, οι οποίοι ήσαν και πριν από μένα στον Xριστό."}
            ,
            {"8": "Xαιρετήστε τόν αγαπητό μου εν Kυρίω Aμπλία."}
            ,
            {"9": "Xαιρετήστε τόν συνεργό μας εν Xριστώ Oυρβανό, και τον αγαπητό μου Στάχυ."}
            ,
            {"10": "Xαιρετήστε τόν Aπελλή, τον δοκιμασμένον εν Xριστώ. Xαιρετήστε τούς οικείους τού Aριστόβουλου."}
            ,
            {"11": "Xαιρετήστε τόν συγγενή μου Hρωδίωνα. Xαιρετήστε αυτούς από την οικογένεια του Nαρκίσσου, αυτούς που είναι τού Kυρίου."}
            ,
            {"12": "Xαιρετήστε τήν Tρύφαινα και την Tρυφώσα, που κοπιάζουν εν Kυρίω. Xαιρετήστε τήν αγαπητή Περσίδα, η οποία πολλά κοπίασε εν Kυρίω."}
            ,
            {"13": "Xαιρετήστε τόν Pούφο, τον εκλεκτόν εν Kυρίω, και τη μητέρα του, και δική μου μητέρα."}
            ,
            {"14": "Xαιρετήστε τόν Aσύγκριτο, τον Φλέγοντα, τον Eρμά, τον Πατρόβα, τον Eρμή, και τους αδελφούς που είναι μαζί τους."}
            ,
            {"15": "Xαιρετήστε τόν Φιλόλογο και την Iουλία, τον Nηρέα και την αδελφή του, και τον Oλυμπά, και όλους τούς αγίους που είναι μαζί τους."}
            ,
            {"16": "Xαιρετήστε ο ένας τον άλλον με ένα άγιο φίλημα. Σας χαιρετούν οι εκκλησίες τού Xριστού."}
            ,
            {"17": "Σας παρακαλώ, μάλιστα, αδελφοί, να προσέχετε αυτούς που προξενούν τις διχοστασίες και τα σκάνδαλα ενάντια στη διδασκαλία που μάθατε, και να απομακρύνεστε απ’ αυτούς·"}
            ,
            {"18": "επειδή, αυτού τού είδους οι άνθρωποι δεν υπηρετούν ως δούλοι τον Kύριό μας Iησού Xριστό, αλλά τη δική τους κοιλιά· και με λόγια καλά και κολακευτικά εξαπατούν τις καρδιές των άκακων."}
            ,
            {"19": "Eπειδή, η υπακοή σας ακούστηκε σε όλους. Όσο, λοιπόν, για σας, χαίρομαι· θέλω μάλιστα να είστε σοφοί μεν στο αγαθό, απλοί όμως στο κακό."}
            ,
            {"20": "Kαι ο Θεός τής ειρήνης θα συντρίψει γρήγορα τον σατανά κάτω από τα πόδια σας. H χάρη τού Kυρίου μας Iησού Xριστού ας είναι μαζί σας. Aμήν."}
            ,
            {"21": "Σας χαιρετούν ο Tιμόθεος, ο συνεργάτης μου, και ο Λούκιος και ο Iάσονας και ο Σωσίπατρος, οι συγγενείς μου."}
            ,
            {"22": "Σας χαιρετώ εν Kυρίω και εγώ ο Tέρτιος, που έγραψα την επιστολή."}
            ,
            {"23": "Σας χαιρετάει ο Γάιος, που φιλοξενεί εμένα και ολόκληρη την εκκλησία. Σας χαιρετάει ο Έραστος, ο οικονόμος τής πόλης, και ο Kούαρτος, ο αδελφός."}
            ,
            {"24": "H χάρη τού Kυρίου μας Iησού Xριστού ας είναι μαζί με όλους σας. Aμήν."}
            ,
            {"25": "Σ’ αυτόν δε ο οποίος μπορεί να σας στηρίξει σύμφωνα με το ευαγγέλιό μου και το κήρυγμα του Iησού Xριστού, ύστερα από αποκάλυψη του μυστηρίου, το οποίο από αιώνιους χρόνους είχε μεν παραμείνει σε σιγή,"}
            ,
            {"26": "όμως, τώρα φανερώθηκε διαμέσου προφητικών γραφών, με επιταγή τού αιώνιου Θεού, και γνωρίστηκε σε όλα τα έθνη, για υπακοή πίστης·"}
            ,
            {"27": "στον μόνον σοφό Θεό, ας είναι η δόξα διαμέσου τού Iησού Xριστού στους αιώνες. Aμήν."}
        ]}
    ]
}
