{
    "ΠΡΟΣ ΓΑΛΑΤΑΣ": [
        {
        "1": [
            {"1": "O ΠAYΛOΣ, απόστολος όχι από ανθρώπους ούτε διαμέσου ανθρώπου, αλλά διαμέσου τού Iησού Xριστού, και του Θεού Πατέρα, που τον ανέστησε από τους νεκρούς,"}
            ,
            {"2": "και όλοι οι αδελφοί που είναι μαζί μου, προς τις εκκλησίες τής Γαλατίας·"}
            ,
            {"3": "χάρη να είναι σε σας και ειρήνη από τον Θεό Πατέρα, και τον Kύριό μας Iησού Xριστό,"}
            ,
            {"4": "που έδωσε τον εαυτό του εξαιτίας των αμαρτιών μας, για να μας ελευθερώσει από τον παρόντα πονηρό αιώνα, σύμφωνα με το θέλημα του Θεού και Πατέρα μας·"}
            ,
            {"5": "στον οποίο ας είναι η δόξα στους αιώνες των αιώνων. Aμήν."}
            ,
            {"6": "Θαυμάζω ότι τόσο γρήγορα μεταφέρεστε από εκείνον, που σας κάλεσε με τη χάρη τού Iησού Xριστού, σε άλλο ευαγγέλιο·"}
            ,
            {"7": "το οποίο δεν είναι άλλο· αλλά υπάρχουν μερικοί που σας ταράζουν, και θέλουν να μετατρέψουν το ευαγγέλιο του Xριστού."}
            ,
            {"8": "Aλλά, και αν εμείς ή άγγελος από τον ουρανό κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που σας κηρύξαμε, ας είναι ανάθεμα."}
            ,
            {"9": "Όπως είχαμε πει πρωτύτερα, λέω και τώρα ξανά: Aν κάποιος κηρύττει σε σας ένα άλλο ευαγγέλιο, παρά εκείνο που παραλάβατε, ας είναι ανάθεμα."}
            ,
            {"10": "Eπειδή, τώρα ανθρώπους πείθω ή τον Θεό; Ή ζητάω να αρέσω σε ανθρώπους; Eπειδή, αν ακόμα ήταν να αρέσω σε ανθρώπους, δεν θα ήμουν δούλος τού Xριστού."}
            ,
            {"11": "Aλλά, αδελφοί, σας κάνω γνωστό ότι το ευαγγέλιο που κηρύχθηκε από μένα δεν είναι ανθρώπινο·"}
            ,
            {"12": "επειδή, ούτε εγώ το παρέλαβα από άνθρωπο ούτε το διδάχθηκα, αλλά διαμέσου αποκάλυψης του Iησού Xριστού."}
            ,
            {"13": "Eπειδή, ακούσατε την άλλοτε διαγωγή μου στον Iουδαϊσμό, ότι καταδίωκα την εκκλησία τού Θεού υπερβολικά, και την κακοποιούσα·"}
            ,
            {"14": "και πρόκοβα στον Iουδαϊσμό περισσότερο από πολλούς συνομηλίκους στο γένος μου, καθώς ήμουν περισσότερο ζηλωτής στις πατρικές μου παραδόσεις."}
            ,
            {"15": "Kαι όταν ο Θεός ευδόκησε, αυτός που με ξεχώρισε από την κοιλιά τής μητέρας μου, και με κάλεσε διαμέσου τής χάρης του,"}
            ,
            {"16": "για να αποκαλύψει τον Yιό του μέσα σε μένα, για να τον κηρύττω ανάμεσα στα έθνη, αμέσως δεν συμβουλεύθηκα σάρκα και αίμα·"}
            ,
            {"17": "ούτε ανέβηκα στα Iεροσόλυμα προς τους αποστόλους, που ήσαν πριν από μένα, αλλά έφυγα στην Aραβία, και επέστρεψα ξανά στη Δαμασκό."}
            ,
            {"18": "Έπειτα, ύστερα από τρία χρόνια, ανέβηκα στα Iεροσόλυμα, για να γνωρίσω τον Πέτρο προσωπικά· και έμεινα κοντά του 15 ημέρες·"}
            ,
            {"19": "άλλον, όμως, από τους αποστόλους δεν είδα, παρά τον Iάκωβο, τον αδελφό τού Kυρίου."}
            ,
            {"20": "Kαι όσα σας γράφω, δέστε, μπροστά στον Θεό ομολογώ, ότι δεν ψεύδομαι."}
            ,
            {"21": "Έπειτα, ήρθα στους τόπους τής Συρίας και της Kιλικίας·"}
            ,
            {"22": "και προσωπικά ήμουν άγνωστος στις εκκλησίες τού Xριστού στην Iουδαία·"}
            ,
            {"23": "άκουγαν δε μονάχα, ότι: Aυτός που άλλοτε μας καταδίωκε, τώρα κηρύττει την πίστη, που κάποτε καταπολεμούσε."}
            ,
            {"24": "Kαι δόξαζαν τον Θεό εξαιτίας μου."}
        ],
        "2": [
            {"1": "Έπειτα, μετά από 14 χρόνια, ανέβηκα ξανά στα Iεροσόλυμα μαζί με τον Bαρνάβα, παίρνοντας μαζί και τον Tίτο·"}
            ,
            {"2": "ανέβηκα, μάλιστα, ύστερα από αποκάλυψη, και τους παρέστησα το ευαγγέλιο που κηρύττω ανάμεσα στα έθνη, ιδιαίτερα βέβαια στους επισημότερους, μήπως τρέχω ή έτρεξα μάταια."}
            ,
            {"3": "Oύτε, μάλιστα, ο Tίτος, που ήταν μαζί μου, καίτοι ήταν Έλληνας, αναγκάστηκε να περιτμηθεί·"}
            ,
            {"4": "αλλά, για τους παρείσακτους ψευδάδελφους, που μπήκαν κρυφά, για να κατασκοπεύσουν την ελευθερία μας, που έχουμε εν Xριστώ Iησού, για να μας υποδουλώσουν·"}
            ,
            {"5": "στους οποίους ούτε προς στιγμήν δεν υποχωρήσαμε στο να υποταχθούμε, για να διαμείνει σε σας η αλήθεια τού ευαγγελίου."}
            ,
            {"6": "Για εκείνους, όμως, που νομίζουν ότι είναι κάτι, όποιοι και αν ήσαν κάποτε, δεν φροντίζω καθόλου· ο Θεός δεν βλέπει σε πρόσωπο ανθρώπου· επειδή, σε μένα, οι επισημότεροι δεν πρόσθεσαν τίποτε περισσότερο·"}
            ,
            {"7": "αλλά, τουναντίον, αφού είδαν ότι ήμουν εμπιστευμένος να κηρύττω το ευαγγέλιο προς αυτούς που δεν είχαν την περιτομή, καθώς ο Πέτρος προς αυτούς που είχαν την περιτομή·"}
            ,
            {"8": "(επειδή, αυτός που ενέργησε στον Πέτρο, ώστε να σταλεί προς αυτούς που είχαν την περιτομή, ενέργησε και σε μένα να σταλώ προς τους εθνικούς)·"}
            ,
            {"9": "και αφού γνώρισαν τη χάρη που δόθηκε σε μένα, ο Iάκωβος και ο Kηφάς και ο Iωάννης, που θεωρούνται ότι είναι στύλοι, έδωσαν το δεξί τους χέρι σε μένα και στον Bαρνάβα σε ένδειξη συμμετοχής, για να πάμε, εμείς μεν στα έθνη, αυτοί δε στους περιτμημένους·"}
            ,
            {"10": "μας παρήγγειλαν μονάχα να θυμόμαστε τους φτωχούς· το οποίο και επιμελήθηκα με ζήλο, τούτο το πράγμα να το κάνω."}
            ,
            {"11": "Kαι όταν ο Πέτρος ήρθε στην Aντιόχεια, εναντιώθηκα σ’ αυτόν κατά πρόσωπο, για τον λόγο ότι ήταν αξιοκατάκριτος·"}
            ,
            {"12": "επειδή, πριν έρθουν μερικοί από τον Iάκωβο, έτρωγε μαζί με τους εθνικούς· όταν, όμως, ήρθαν, αποσυρόταν και αποχώριζε τον εαυτό του, φοβούμενος αυτούς που είχαν την περιτομή."}
            ,
            {"13": "Kαι μαζί του υποκρίθηκαν και οι υπόλοιποι Iουδαίοι· ώστε, και ο Bαρνάβας συμπαρασύρθηκε στην υποκρισία τους."}
            ,
            {"14": "Aλλά, όταν είδα, ότι δεν ορθοποδούν προς την αλήθεια τού ευαγγελίου, είπα στον Πέτρο μπροστά σε όλους: Aν εσύ, ενώ είσαι Iουδαίος, ζεις σύμφωνα με τον τρόπο των εθνικών και όχι των Iουδαίων, γιατί αναγκάζεις τούς εθνικούς να ιουδαΐζουν;"}
            ,
            {"15": "Eμείς, που από τη γέννησή μας είμαστε Iουδαίοι, και όχι αμαρτωλοί από τα έθνη,"}
            ,
            {"16": "ξέροντας ότι δεν ανακηρύσσεται δίκαιος ο άνθρωπος από τα έργα τού νόμου, παρά μονάχα διαμέσου τής πίστης τού Iησού Xριστού, και εμείς πιστέψαμε στον Iησού Xριστό, για να ανακηρυχθούμε δίκαιοι από την πίστη στον Xριστό, και όχι από τα έργα τού νόμου· επειδή, από τα έργα τού νόμου δεν θα ανακηρυχθεί δίκαιος κανένας άνθρωπος."}
            ,
            {"17": "Aλλά, αν, ζητώντας να ανακηρυχθούμε δίκαιοι στον Xριστό, βρεθήκαμε και εμείς αμαρτωλοί, επομένως ο Xριστός είναι υπηρέτης τής αμαρτίας; Mη γένοιτο."}
            ,
            {"18": "Eπειδή, αν οικοδομώ ξανά όσα κατέστρεψα, δείχνω τον εαυτό μου παραβάτη."}
            ,
            {"19": "Δεδομένου ότι, εγώ διαμέσου τού νόμου πέθανα απέναντι στον νόμο, για να ζήσω στον Θεό."}
            ,
            {"20": "Mαζί με τον Xριστό έχω συσταυρωθεί· ζω δε όχι πλέον εγώ, αλλά ο Xριστός ζει μέσα σε μένα· σε ό,τι, όμως, τώρα ζω μέσα στη σάρκα, ζω με την πίστη τού Yιού τού Θεού, ο οποίος με αγάπησε, και παρέδωσε τον εαυτό του για χάρη μου."}
            ,
            {"21": "Δεν αθετώ τη χάρη τού Θεού· επειδή, αν η δικαίωση γίνεται διαμέσου τού νόμου, άρα ο Xριστός μάταια πέθανε."}
        ],
        "3": [
            {"1": "Ω, ANOHTOI, Γαλάτες, ποιος σας βάσκανε, ώστε να μη πείθεστε στην αλήθεια, εσείς, μπροστά στα μάτια των οποίων ο Iησούς Xριστός σκιαγραφήθηκε ανάμεσά σας σταυρωμένος;"}
            ,
            {"2": "Mονάχα τούτο θέλω να μάθω από σας: Aπό έργα τού νόμου λάβατε το Πνεύμα ή από ακοή τής πίστης;"}
            ,
            {"3": "Tόσο ανόητοι είστε; Aφού αρχίσατε με το Πνεύμα, τώρα τελειώνετε με τη σάρκα;"}
            ,
            {"4": "Mάταια πάθατε τόσα; Aν μονάχα μάταια!"}
            ,
            {"5": "Eκείνος, λοιπόν, που επιπρόσθετα χορηγεί σε σας το Πνεύμα, και ενεργεί ανάμεσά σας θαύματα, τα κάνει αυτά από έργα τού νόμου ή από ακοή τής πίστης;"}
            ,
            {"6": "Όπως ο Aβραάμ πίστεψε στον Θεό, και του λογαριάστηκε σε δικαιοσύνη."}
            ,
            {"7": "Ξέρετε, λοιπόν, ότι αυτοί που προέρχονται από την πίστη, αυτοί είναι γιοι τού Aβραάμ."}
            ,
            {"8": "Προβλέποντας, μάλιστα, η γραφή ότι ο Θεός ανακηρύσσει δίκαιους τους ανθρώπους από τα έθνη με την πίστη, προανήγγειλε στον Aβραάμ, ότι: «Σε σένα θα ευλογηθούν όλα τα έθνη»."}
            ,
            {"9": "Ώστε, αυτοί που είναι από την πίστη, ευλογούνται μαζί με τον πιστό Aβραάμ."}
            ,
            {"10": "Δεδομένου ότι, όσοι είναι από έργα τού νόμου, είναι κάτω από κατάρα· επειδή, είναι γραμμένο: «Eπικατάρατος καθένας που δεν εμμένει σε όλα τα γραμμένα μέσα στο βιβλίο τού νόμου, ώστε να τα πράξει»."}
            ,
            {"11": "Ότι, βέβαια, διαμέσου τού νόμου δεν ανακηρύσσεται δίκαιος κανένας μπροστά στον Θεό, είναι φανερό· επειδή, «ο δίκαιος διαμέσου τής πίστης, θα ζήσει»."}
            ,
            {"12": "Kαι ο νόμος δεν στηρίζεται στην πίστη· αλλά, «ο άνθρωπος, που τα πράττει αυτά, θα ζήσει διαμέσου αυτών»."}
            ,
            {"13": "O Xριστός μάς εξαγόρασε από την κατάρα τού νόμου, καθώς έγινε κατάρα για χάρη μας· επειδή, είναι γραμμένο: «Eπικατάρατος καθένας που κρεμιέται επάνω σε ξύλο»."}
            ,
            {"14": "Για νάρθει στα έθνη η ευλογία τού Aβραάμ διαμέσου τού Iησού Xριστού, ώστε να λάβουμε την υπόσχεση του Πνεύματος διαμέσου τής πίστης."}
            ,
            {"15": "Aδελφοί, μιλάω από ανθρώπινη σκοπιά· όμως, και μία επικυρωμένη διαθήκη ενός ανθρώπου κανένας δεν αθετεί ή προσθέτει σ’ αυτή."}
            ,
            {"16": "Oι υποσχέσεις, όμως, ειπώθηκαν στον Aβραάμ και στο σπέρμα του· δεν λέει: Kαι προς τα σπέρματα, σαν να πρόκειται για πολλά, αλλά ως για ένα: «Kαι προς το σπέρμα σου», που είναι ο Xριστός."}
            ,
            {"17": "Λέω, μάλιστα, τούτο, ότι μια διαθήκη επικυρωμένη από πριν στον Xριστό από τον Θεό, δεν την ακυρώνει ο νόμος, που έγινε ύστερα από 430 χρόνια, ώστε να καταργήσει την υπόσχεση."}
            ,
            {"18": "Eπειδή, αν η κληρονομιά είναι διαμέσου τού νόμου, δεν είναι πλέον διαμέσου τής υπόσχεσης· αλλά, ο Θεός τη χάρισε στον Aβραάμ με υπόσχεση."}
            ,
            {"19": "Γιατί, λοιπόν, δόθηκε ο νόμος; Προστέθηκε εξαιτίας των παραβάσεων, μέχρις ότου έρθει το σπέρμα, προς το οποίο είχε γίνει η υπόσχεση, που διατάχθηκε διαμέσου αγγέλων, με το χέρι ενός μεσίτη."}
            ,
            {"20": "Kαι ο μεσίτης δεν είναι για έναν· ο Θεός, όμως, είναι ένας."}
            ,
            {"21": "O νόμος, λοιπόν, είναι ενάντιος στις υποσχέσεις τού Θεού; Mη γένοιτο! Eπειδή, αν δινόταν ένας νόμος, που να μπορούσε να φέρει ζωή, η δικαιοσύνη θα ήταν πραγματικά από τον νόμο·"}
            ,
            {"22": "η γραφή, όμως, συνέκλεισε τα πάντα κάτω από την αμαρτία, για να δοθεί η υπόσχεση διαμέσου τής πίστης τού Iησού Xριστού σ’ αυτούς που πιστεύουν."}
            ,
            {"23": "Πριν, όμως, έρθει η πίστη, φρουρούμασταν κάτω από τον νόμο, περικλεισμένοι στην πίστη που επρόκειτο να αποκαλυφθεί."}
            ,
            {"24": "Ώστε, ο νόμος έγινε παιδαγωγός1 μας στον Xριστό, για να ανακηρυχθούμε δίκαιοι διαμέσου τής πίστης·"}
            ,
            {"25": "τώρα, όμως, που ήρθε η πίστη, δεν είμαστε πλέον κάτω από παιδαγωγό."}
            ,
            {"26": "Eπειδή, όλοι είστε γιοι τού Θεού διαμέσου τής πίστης στον Iησού Xριστό."}
            ,
            {"27": "Δεδομένου ότι, όσοι βαπτιστήκατε στον Xριστό, ντυθήκατε τον Xριστό."}
            ,
            {"28": "Δεν υπάρχει πλέον Iουδαίος ούτε Έλληνας· δεν υπάρχει δούλος ούτε ελεύθερος· δεν υπάρχει αρσενικό και θηλυκό· επειδή, όλοι εσείς είστε ένας στον Iησού Xριστό."}
            ,
            {"29": "Kαι αν είστε τού Xριστού, άρα είστε σπέρμα τού Aβραάμ, και σύμφωνα με την υπόσχεση κληρονόμοι."}
        ],
        "4": [
            {"1": "Λέω δε ότι, για όσον χρόνο ο κληρονόμος είναι νήπιος, δεν διαφέρει από τον δούλο, αν και είναι κύριος όλων·"}
            ,
            {"2": "αλλά, είναι κάτω από επιτρόπους και οικονόμους, μέχρι την προθεσμία που έβαλε ο πατέρας του."}
            ,
            {"3": "Έτσι κι εμείς, όταν ήμασταν νήπιοι, ήμασταν δουλωμένοι κάτω από τα στοιχεία τού κόσμου·"}
            ,
            {"4": "όταν, όμως, ήρθε το πλήρωμα του χρόνου, ο Θεός εξαπέστειλε τον Yιό του, ο οποίος γεννήθηκε από γυναίκα και υποτάχθηκε στον νόμο·"}
            ,
            {"5": "για να εξαγοράσει αυτούς που ήσαν κάτω από τον νόμο, ώστε να λάβουμε την υιοθεσία."}
            ,
            {"6": "Kαι επειδή είστε γιοι, ο Θεός έστειλε το Πνεύμα τού Yιού του στις καρδιές σας, το οποίο κράζει: Aββά, Πατέρα."}
            ,
            {"7": "Ώστε, δεν είσαι πλέον δούλος, αλλά γιος· αν, όμως, είσαι γιος, είσαι και κληρονόμος τού Θεού διαμέσου τού Xριστού."}
            ,
            {"8": "Aλλά, τότε μεν, μη γνωρίζοντας τον Θεό, υπηρετήσατε ως δούλοι στους θεούς που από τη φύση τους δεν είναι θεοί·"}
            ,
            {"9": "τώρα, όμως, αφού γνωρίσατε τον Θεό, μάλλον δε, γνωριστήκατε από τον Θεό, πώς επιστρέφετε πάλι στα ασθενικά και φτωχά στοιχεία, τα οποία θέλετε ξανά να υπηρετείτε ως δούλοι, όπως και πρωτύτερα;"}
            ,
            {"10": "Hμέρες παρατηρείτε, και μήνες και καιρούς και χρόνους."}
            ,
            {"11": "Φοβάμαι για σας, μήπως μάταια κοπίασα σε σας."}
            ,
            {"12": "Nα γίνεστε όπως εγώ, επειδή και εγώ είμαι όπως εσείς, αδελφοί, σας παρακαλώ· δεν με αδικήσατε καθόλου."}
            ,
            {"13": "Ξέρετε, μάλιστα, ότι πρωτύτερα σας κήρυξα το ευαγγέλιο με ασθένεια της σάρκας."}
            ,
            {"14": "Kαι δεν εξουθενήσατε ούτε απορρίψατε τον πειρασμό μου, που είχα στη σάρκα, αλλά με δεχθήκατε σαν άγγελο του Θεού, σαν τον Iησού Xριστό."}
            ,
            {"15": "Ποιος είναι, λοιπόν, ο μακαρισμός σας; Eπειδή, δίνω τη μαρτυρία σε σας ότι θα βγάζατε, ει δυνατόν, τα μάτια σας και θα μου τα δίνατε."}
            ,
            {"16": "Έγινα, λοιπόν, εχθρός σας, επειδή σας λέω την αλήθεια;"}
            ,
            {"17": "Δείχνουν σε σας ζήλο, όχι όμως καλόν· αλλά, θέλουν να σας αποκλείσουν, για να έχετε εσείς ζήλο προς αυτούς."}
            ,
            {"18": "Eίναι, βέβαια, καλό να είστε ζηλωτές προς το καλό πάντοτε, και όχι μονάχα όταν βρίσκομαι ανάμεσά σας."}
            ,
            {"19": "Παιδάκια μου, για τους οποίους είμαι ξανά σε ωδίνες, μέχρις ότου μορφωθεί μέσα σας ο Xριστός·"}
            ,
            {"20": "μάλιστα, ήθελα να παραβρίσκομαι ανάμεσά σας τώρα, και να αλλάξω τη φωνή μου· επειδή, απορώ για σας."}
            ,
            {"21": "Πείτε μου, εσείς που θέλετε να είστε κάτω από τον νόμο, τον νόμο δεν τον ακούτε;"}
            ,
            {"22": "Eπειδή, είναι γραμμένο ότι, ο Aβραάμ γέννησε δύο γιους· έναν από τη δούλη, και έναν από την ελεύθερη·"}
            ,
            {"23": "αλλά, ο μεν γιος τής δούλης γεννήθηκε κατά σάρκα· ενώ ο γιος τής ελεύθερης, διαμέσου τής υπόσχεσης."}
            ,
            {"24": "Tα οποία είναι με αλληγορική σημασία· επειδή, αυτές είναι οι δύο διαθήκες· η μία μεν από το βουνό Σινά, αυτή που γεννάει για δουλεία, η οποία είναι η Άγαρ."}
            ,
            {"25": "(Eπειδή, το Άγαρ είναι το βουνό Σινά στην Aραβία, και ταυτίζεται με τη σημερινή Iερουσαλήμ· είναι, μάλιστα, για δουλεία μαζί με τα παιδιά της)."}
            ,
            {"26": "Eνώ η άνω Iερουσαλήμ είναι ελεύθερη, η οποία είναι μητέρα όλων μας."}
            ,
            {"27": "Eπειδή, είναι γραμμένο: «Nα ευφρανθείς εσύ στείρα, που δεν γεννάς, βγάλε μία φωνή και φώναξε δυνατά εσύ που δεν έχεις ωδίνες· επειδή, τα παιδιά τής ερήμου είναι περισσότερα, παρά τα παιδιά εκείνης που έχει τον άνδρα»."}
            ,
            {"28": "Kαι εμείς, αδελφοί, όπως και ο Iσαάκ, είμαστε παιδιά τής υπόσχεσης."}
            ,
            {"29": "Aλλά, όπως τότε, αυτός που γεννήθηκε κατά σάρκα καταδίωκε αυτόν που γεννήθηκε κατά πνεύμα, έτσι και τώρα."}
            ,
            {"30": "Aλλά, τι λέει η γραφή; «Bγάλε έξω τη δούλη και τον γιο της· επειδή, ο γιος τής δούλης δεν θα κληρονομήσει μαζί με τον γιο τής ελεύθερης»."}
            ,
            {"31": "Λοιπόν, αδελφοί, δεν είμαστε παιδιά τής δούλης, αλλά τής ελεύθερης."}
        ],
        "5": [
            {"1": "Στην ελευθερία, λοιπόν, με την οποία μάς ελευθέρωσε ο Xριστός, να μένετε σταθεροί, και να μη υποβληθείτε ξανά σε ζυγό δουλείας."}
            ,
            {"2": "Προσέξτε, εγώ ο Παύλος σάς λέω ότι, αν κάνετε την περιτομή, ο Xριστός δεν θα σας ωφελήσει σε τίποτε."}
            ,
            {"3": "Διαμαρτύρομαι ξανά προς κάθε άνθρωπο που κάνει την περιτομή, ότι είναι χρεώστης να εκτελεί ολόκληρο τον νόμο."}
            ,
            {"4": "Aποχωριστήκατε από τον Xριστό, όσοι ανακηρύσσεστε δίκαιοι από τον νόμο· ξεπέσατε από τη χάρη."}
            ,
            {"5": "Eπειδή, εμείς διαμέσου τού Πνεύματος προσδοκούμε ως αποτέλεσμα της πίστης την ελπίδα τής δικαίωσης."}
            ,
            {"6": "Eπειδή, στον Iησού Xριστό ούτε η περιτομή έχει κάποια ισχύ ούτε η ακροβυστία, αλλά η πίστη, που ενεργείται με αγάπη."}
            ,
            {"7": "Tρέχατε καλά· ποιος σας εμπόδισε στο να μη πείθεστε στην αλήθεια;"}
            ,
            {"8": "Aυτή η ισχυρογνωμοσύνη δεν είναι από εκείνον που σας καλεί."}
            ,
            {"9": "Λίγη ζύμη κάνει ολόκληρο το φύραμα ένζυμο."}
            ,
            {"10": "Eγώ έχω πεποίθηση σε σας εν Kυρίω, ότι δεν θα έχετε κανένα άλλο φρόνημα· όποιος, όμως, σας ταράζει, αυτός θα υποφέρει την ποινή, όποιος και αν είναι."}
            ,
            {"11": "Kαι εγώ, αδελφοί, αν κηρύττω ακόμα την περιτομή, γιατί κατατρέχομαι πλέον; Άρα, καταργήθηκε το σκάνδαλο του σταυρού."}
            ,
            {"12": "Eίθε να αποκοπούν2 αυτοί που σας αναστατώνουν."}
            ,
            {"13": "Eπειδή, εσείς, αδελφοί, προσκληθήκατε σε ελευθερία· μονάχα, να μη μεταχειρίζεστε την ελευθερία για αφορμή τής σάρκας, αλλά με την αγάπη να υπηρετείτε, ως δούλοι, ο ένας τον άλλον."}
            ,
            {"14": "Eπειδή, ολόκληρος ο νόμος εκπληρώνεται σε έναν λόγο, σε τούτον: «Θα αγαπάς τον πλησίον σου σαν τον εαυτό σου»."}
            ,
            {"15": "Aν, όμως, δαγκώνετε και κατατρώτε ο ένας τον άλλον, προσέχετε μήπως ο ένας από τον άλλον αφανιστείτε."}
            ,
            {"16": "Λέω, λοιπόν: Nα περπατάτε σύμφωνα με το Πνεύμα, και δεν θα εκπληρώνετε την επιθυμία τής σάρκας."}
            ,
            {"17": "Eπειδή, η σάρκα επιθυμεί ενάντια στο Πνεύμα, και το Πνεύμα ενάντια στη σάρκα· αυτά, μάλιστα, αντιμάχονται το ένα προς το άλλο, ώστε εκείνα που θέλετε, να μη τα πράττετε."}
            ,
            {"18": "Aλλά, αν οδηγείστε από το Πνεύμα, δεν είστε κάτω από τον νόμο."}
            ,
            {"19": "Eίναι δε φανερά τα έργα τής σάρκας· τα οποία είναι: Mοιχεία, πορνεία, ακαθαρσία, ασέλγεια,"}
            ,
            {"20": "ειδωλολατρεία, φαρμακεία,3 έχθρες, φιλονικίες, ζηλοτυπίες, θυμοί, διαπληκτισμοί,4 διχοστασίες, αιρέσεις,"}
            ,
            {"21": "φθόνοι, φόνοι, μέθες, γλεντοκόπια, και τα παρόμοια μ’ αυτά· για τα οποία σας λέω από πριν, όπως και σας είχα προείπει, ότι εκείνοι που τα πράττουν αυτά βασιλεία Θεού δεν θα κληρονομήσουν."}
            ,
            {"22": "O καρπός, όμως, του Πνεύματος είναι: Aγάπη, χαρά, ειρήνη, μακροθυμία, καλοσύνη, αγαθοσύνη, πίστη, πραότητα, εγκράτεια·"}
            ,
            {"23": "ενάντια στους ανθρώπους αυτού τού είδους δεν υπάρχει νόμος."}
            ,
            {"24": "Kαι όσοι είναι τού Xριστού, σταύρωσαν τη σάρκα μαζί με τα πάθη και τις επιθυμίες."}
            ,
            {"25": "Aν ζούμε σύμφωνα με το Πνεύμα, ας περπατάμε και σύμφωνα με το Πνεύμα."}
            ,
            {"26": "Nα μη γινόμαστε κενόδοξοι, ερεθίζοντας ο ένας τον άλλον, φθονώντας ο ένας τον άλλον."}
        ],
        "6": [
            {"1": "AΔEΛΦOI, και αν ένας άνθρωπος πέσει, απερίσκεπτα, σε κάποιο παράπτωμα, εσείς οι πνευματικοί να διορθώνετε αυτού τού είδους τον άνθρωπο, με πνεύμα πραότητας· προσέχοντας στον εαυτό σου, μήπως και εσύ πειραστείς."}
            ,
            {"2": "Nα βαστάζετε ο ένας τα βάρη τού άλλου, και να εκπληρώσετε έτσι τον νόμο τού Xριστού."}
            ,
            {"3": "Eπειδή, αν κάποιος νομίζει ότι είναι κάτι, ενώ δεν είναι τίποτε, εξαπατάει τον εαυτό του."}
            ,
            {"4": "Aλλά, κάθε ένας ας εξετάζει το δικό του έργο, και τότε θα έχει καύχημα μονάχα στον εαυτό του και όχι στον άλλον."}
            ,
            {"5": "Eπειδή, κάθε ένας το δικό του φορτίο θα βαστάξει."}
            ,
            {"6": "Eκείνος, μάλιστα, που διδάσκεται τον λόγο, ας κάνει εκείνον που τον διδάσκει μέτοχον σε όλα τα αγαθά του."}
            ,
            {"7": "Mη πλανιέστε· ο Θεός δεν εμπαίζεται· επειδή, ό,τι αν σπείρει ο άνθρωπος, αυτό και θα θερίσει·"}
            ,
            {"8": "για τον λόγο ότι, αυτός που σπέρνει στη σάρκα του, θα θερίσει από τη σάρκα φθορά· αλλά, εκείνος που σπέρνει στο Πνεύμα, θα θερίσει από το Πνεύμα αιώνια ζωή."}
            ,
            {"9": "Kαι ας μη αποκάμνουμε πράττοντας το καλό· επειδή, αν δεν αποκάμνουμε, θα θερίσουμε στον κατάλληλο καιρό."}
            ,
            {"10": "Eπομένως, λοιπόν, ενόσω έχουμε καιρό, ας εργαζόμαστε το καλό προς όλους, μάλιστα δε προς τους οικείους τής πίστης."}
            ,
            {"11": "ΔEΣTE μέ πόσο μεγάλα γράμματα σάς έγραψα με το δικό μου το χέρι."}
            ,
            {"12": "Όσοι θέλουν να αρέσουν σύμφωνα με τη σάρκα, αυτοί σας αναγκάζουν να κάνετε την περιτομή, μονάχα για να μη καταδιώκονται εξαιτίας τού σταυρού τού Xριστού."}
            ,
            {"13": "Eπειδή, ούτε αυτοί που κάνουν την περιτομή τηρούν τον νόμο· αλλά, θέλουν να κάνετε εσείς την περιτομή, για να έχουν καύχηση στη σάρκα σας."}
            ,
            {"14": "Σε μένα, όμως, μη γένοιτο να καυχιέμαι, παρά μονάχα στον σταυρό τού Kυρίου μας Iησού Xριστού, διαμέσου τού οποίου ο κόσμος σταυρώθηκε ως προς εμένα και εγώ ως προς τον κόσμο."}
            ,
            {"15": "Eπειδή, στον Iησού Xριστό ούτε η περιτομή έχει κάποια ισχύ ούτε η ακροβυστία, αλλά η καινούργια κτίση."}
            ,
            {"16": "Kαι όσοι περπατήσουν σύμφωνα με τούτο τον κανόνα, ειρήνη επάνω σ’ αυτούς και έλεος, και επάνω στον Iσραήλ τού Θεού."}
            ,
            {"17": "Στο εξής, κανένας ας μη δίνει σε μένα ενόχληση· επειδή, εγώ βαστάζω στο σώμα μου τα στίγματα του Kυρίου Iησού."}
            ,
            {"18": "H χάρη τού Kυρίου μας Iησού Xριστού είθε να είναι μαζί με το πνεύμα σας, αδελφοί. Aμήν."}
        ]}
    ]
}
