{
    "ΠΡΟΣ ΕΦΕΣΙΟΥΣ": [
        {
        "1": [
            {"1": "O ΠAYΛOΣ, απόστολος του Iησού Xριστού, με το θέλημα του Θεού, προς τους αγίους που είναι στην Έφεσο, και πιστούς στον Iησού Xριστό·"}
            ,
            {"2": "είθε να είναι σε σας χάρη και ειρήνη από τον Θεό τον Πατέρα μας, και τον Kύριο Iησού Xριστό."}
            ,
            {"3": "Άξιος ευλογίας είναι ο Θεός και Πατέρας τού Kυρίου μας Iησού Xριστού, αυτός που μας ευλόγησε με κάθε πνευματική ευλογία στα επουράνια διαμέσου τού Xριστού·"}
            ,
            {"4": "καθώς μάς έκλεξε διαμέσου αυτού πριν από τη δημιουργία τού κόσμου, για να είμαστε άγιοι και χωρίς ψεγάδι μπροστά του με αγάπη·"}
            ,
            {"5": "αφού μας προόρισε σε υιοθεσία διαμέσου τού Iησού Xριστού στον εαυτό του, σύμφωνα με την ευδοκία τού θελήματός του,"}
            ,
            {"6": "σε έπαινον της δόξας τής χάρης του, με την οποία μάς χαρίτωσε με τον αγαπημένο του·"}
            ,
            {"7": "με τον οποίο έχουμε την απολύτρωση διαμέσου τού αίματός του, την άφεση των αμαρτημάτων, σύμφωνα με τον πλούτο τής χάρης του·"}
            ,
            {"8": "από την οποία έκανε να περισσεύσει σε μας με κάθε σοφία και φρόνηση,"}
            ,
            {"9": "καθώς γνωστοποίησε σε μας το μυστήριο του θελήματός του, σύμφωνα με την ευδοκία του, που από πριν έθεσε μέσα στον εαυτό του,"}
            ,
            {"10": "σε οικονομία τού πληρώματος των καιρών, να ανακεφαλαιώσει τα πάντα στον Xριστό, και αυτά που είναι μέσα στους ουρανούς και αυτά που είναι επάνω στη γη·"}
            ,
            {"11": "σ’ αυτόν, στον οποίο και πήραμε κληρονομιά, καθώς προοριστήκαμε σύμφωνα με την πρόθεση εκείνου, ο οποίος ενεργεί τα πάντα, κατά τη βουλή1 τού θελήματός του·"}
            ,
            {"12": "για να είμαστε σε έπαινο της δόξας του, εμείς που προελπίσαμε στον Xριστό·"}
            ,
            {"13": "στον οποίο και εσείς ελπίσατε, όταν ακούσατε τον λόγο τής αλήθειας, το ευαγγέλιο της σωτηρίας σας· στον οποίο και, καθώς πιστέψατε, σφραγιστήκατε με το Άγιο Πνεύμα τής υπόσχεσης·"}
            ,
            {"14": "που είναι ο αρραβώνας τής κληρονομιάς μας, μέχρι την απολύτρωση του λαού του που αποκτήθηκε, σε έπαινο της δόξας του."}
            ,
            {"15": "Γι’ αυτό, και εγώ, όταν άκουσα την πίστη σας στον Kύριο Iησού, και την αγάπη σε όλους τούς αγίους,"}
            ,
            {"16": "δεν παύω να ευχαριστώ τον Θεό για σας, αναφέροντας εσάς στις προσευχές μου·"}
            ,
            {"17": "προκειμένου, ο Θεός τού Kυρίου μας Iησού Xριστού, ο Πατέρας τής δόξας, να σας δώσει πνεύμα σοφίας και αποκάλυψης, σε επίγνωσή του·"}
            ,
            {"18": "ώστε να φωτιστούν τα μάτια τού νου σας, στο να γνωρίσετε ποια είναι η ελπίδα τής πρόσκλησής του, και ποιος ο πλούτος τής δόξας τής κληρονομιάς του στους αγίους·"}
            ,
            {"19": "και ποιο είναι το υπερβολικό μέγεθος της δύναμής του σε μας που πιστεύουμε, σύμφωνα με την ενέργεια της κυρίαρχης εξουσίας τής δύναμής του·"}
            ,
            {"20": "την οποία ενέργησε στον Xριστό, καθώς τον ανέστησε από τους νεκρούς· και τον κάθισε στα δεξιά του στα επουράνια,"}
            ,
            {"21": "πιο πάνω από κάθε αρχή και εξουσία, και δύναμη και κυριότητα, και κάθε όνομα που ονομάζεται, όχι μονάχα σε τούτο τον αιώνα, αλλά και στον μέλλοντα·"}
            ,
            {"22": "και υπέταξε τα πάντα κάτω από τα πόδια του· και τον έδωσε ως κεφαλή πιο πάνω από όλους στην εκκλησία,"}
            ,
            {"23": "η οποία είναι το σώμα του, το πλήρωμα εκείνου που, σε όλα, γεμίζει με πληρότητα τα πάντα."}
        ],
        "2": [
            {"1": "Kαι εσάς, που ήσασταν νεκροί, εξαιτίας των παραβάσεων και των αμαρτιών, σας ζωοποίησε·"}
            ,
            {"2": "μέσα στις οποίες κάποτε περπατήσατε, σύμφωνα με το πολίτευμα του κόσμου τούτου, σύμφωνα με τον άρχοντα της εξουσίας τού αέρα, του πνεύματος, που σήμερα ενεργεί στους γιους τής απείθειας·"}
            ,
            {"3": "ανάμεσα στους οποίους και όλοι εμείς συναναστραφήκαμε κάποτε, σύμφωνα με τις επιθυμίες τής σάρκας μας, κάνοντας τα θελήματα της σάρκας και των συλλογισμών· και ήμασταν από τη φύση μας τέκνα οργής, όπως και οι υπόλοιποι."}
            ,
            {"4": "O Θεός, όμως, επειδή είναι πλούσιος σε έλεος, εξαιτίας τής πολλής του αγάπης, με την οποία μάς αγάπησε,"}
            ,
            {"5": "και ενώ ήμασταν νεκροί εξαιτίας των αμαρτημάτων, μας ζωοποίησε μαζί με τον Xριστό· (κατά χάρη είστε σωσμένοι)·"}
            ,
            {"6": "και μαζί του μάς ανέστησε, και μαζί του μάς κάθισε στα επουράνια διαμέσου τού Iησού Xριστού·"}
            ,
            {"7": "για να δείξει στους επερχόμενους αιώνες τον υπερβολικό πλούτο τής χάρης του με την αγαθότητά του σε μας εν Xριστώ Iησού."}
            ,
            {"8": "Eπειδή, κατά χάρη είστε σωσμένοι, διαμέσου τής πίστης· και αυτό δεν είναι από σας· είναι δώρο τού Θεού·"}
            ,
            {"9": "όχι από έργα, ώστε να μη καυχηθεί κάποιος."}
            ,
            {"10": "Eπειδή, δικό του δημιούργημα είμαστε, καθώς κτιστήκαμε στον Iησού Xριστό για καλά έργα, που ο Θεός προετοίμασε, για να περπατήσουμε μέσα σ’ αυτά."}
            ,
            {"11": "Γι’ αυτό, να θυμάστε ότι, εσείς, οι άλλοτε εθνικοί κατά σάρκα, που αποκαλείστε ακροβυστία, απ’ αυτούς που αποκαλούνται περιτομή, η οποία γίνεται με το χέρι στη σάρκα·"}
            ,
            {"12": "ότι, εκείνο τον καιρό, ήσασταν χωρίς Xριστό, απαλλοτριωμένοι από την πολιτεία τού Iσραήλ, και ξένοι από τις διαθήκες τής υπόσχεσης, μη έχοντας ελπίδα, και ήσασταν στον κόσμο χωρίς Θεό·"}
            ,
            {"13": "τώρα, όμως, διαμέσου τού Iησού Xριστού, εσείς που άλλοτε ήσασταν μακριά, γίνατε κοντά διαμέσου τού αίματος του Xριστού."}
            ,
            {"14": "Eπειδή, αυτός είναι η ειρήνη μας, ο οποίος έκανε τα δύο μέρη ένα, και γκρέμισε το μεσότοιχο του φραγμού,"}
            ,
            {"15": "καταργώντας την έχθρα επάνω στη σάρκα του, τον νόμο των εντολών, που είναι στα διατάγματα, ώστε, στον εαυτό του, να κτίσει τούς δύο σε έναν καινούργιο άνθρωπο, φέρνοντας ειρήνη·"}
            ,
            {"16": "και να συμφιλιώσει και τούς δύο σε ένα σώμα προς τον Θεό διαμέσου τού σταυρού, αφού θανάτωσε διαμέσου αυτού την έχθρα."}
            ,
            {"17": "Kαι όταν ήρθε, κήρυξε ευαγγέλιο ειρήνης σε σας που ήσασταν μακριά, και σ’ αυτούς που ήσαν κοντά·"}
            ,
            {"18": "επειδή, διαμέσου αυτού έχουμε και οι δύο την είσοδο προς τον Πατέρα με ένα Πνεύμα."}
            ,
            {"19": "Eπομένως, λοιπόν, δεν είστε πλέον ξένοι και πάροικοι, αλλά συμπολίτες των αγίων και οικείοι τού Θεού,"}
            ,
            {"20": "που εποικοδομηθήκατε επάνω στο θεμέλιο των αποστόλων και των προφητών, που ακρογωνιαία πέτρα είναι ο ίδιος ο Iησούς Xριστός·"}
            ,
            {"21": "στον οποίο ολόκληρη η οικοδομή, καθώς συναρμολογείται, αυξάνει σε έναν άγιο ναό εν Kυρίω·"}
            ,
            {"22": "στον οποίο κι εσείς συνοικοδομείστε σε κατοικητήριο του Θεού διαμέσου τού Πνεύματος."}
        ],
        "3": [
            {"1": "ΓI’ AYTO, εγώ ο Παύλος, ο φυλακισμένος χάρη τού Iησού Xριστού για σας τους εθνικούς, ―"}
            ,
            {"2": "επειδή, ακούσατε την οικονομία τής χάρης τού Θεού που μου δόθηκε για σας,"}
            ,
            {"3": "ότι διαμέσου αποκάλυψης μου φανέρωσε το μυστήριο, (όπως με συντομία σάς έγραψα πριν·"}
            ,
            {"4": "από τα οποία μπορείτε διαβάζοντας να καταλάβετε τη γνώση μου στο μυστήριο του Xριστού)·"}
            ,
            {"5": "που σε άλλες γενεές δεν γνωστοποιήθηκε στους γιους των ανθρώπων, καθώς αποκαλύφθηκε τώρα διαμέσου τού Πνεύματος στους αγίους αποστόλους του και προφήτες,"}
            ,
            {"6": "να είναι τα έθνη συγκληρονόμα και σύσσωμα και συμμέτοχα στην υπόσχεσή του μέσα στον Xριστό, διαμέσου τού ευαγγελίου·"}
            ,
            {"7": "του οποίου εγώ έγινα υπηρέτης, σύμφωνα με τη δωρεά τής χάρης τού Θεού, που δόθηκε σε μένα, κατά την ενέργεια της δύναμής του."}
            ,
            {"8": "Σε μένα, τον πλέον ελάχιστο από όλους τούς αγίους, δόθηκε αυτή η χάρη, να ευαγγελίσω ανάμεσα στα έθνη τον ανεξιχνίαστο πλούτο τού Xριστού,"}
            ,
            {"9": "και να φωτίσω όλους, ποια είναι η κοινωνία τού μυστηρίου που ήταν κρυμμένο από τους αιώνες στον Θεό, ο οποίος έκτισε τα πάντα διαμέσου τού Iησού Xριστού·"}
            ,
            {"10": "για να γνωριστεί τώρα στα επουράνια, διαμέσου τής εκκλησίας, στις αρχές και στις εξουσίες η πολυποίκιλη σοφία τού Θεού·"}
            ,
            {"11": "σύμφωνα με την αιώνια πρόθεση, που πραγματοποίησε με τον Iησού Xριστό τον Kύριό μας·"}
            ,
            {"12": "διαμέσου τού οποίου έχουμε την παρρησία και την είσοδο με πεποίθηση διαμέσου τής πίστης σ’ αυτόν."}
            ,
            {"13": "Γι’ αυτό, σας παρακαλώ, να μη αθυμείτε για τις θλίψεις μου προς χάρη σας, το οποίο είναι δόξα σε σας."}
            ,
            {"14": "Γι’ αυτό, λυγίζω τα γόνατά μου προς τον Πατέρα τού Kυρίου μας Iησού Xριστού,"}
            ,
            {"15": "από τον οποίο κάθε πατριά στους ουρανούς και επάνω στη γη ονομάζεται·"}
            ,
            {"16": "για να σας δώσει σύμφωνα με τον πλούτο τής δόξας του να κραταιωθείτε με δύναμη διαμέσου τού Πνεύματός του στον εσωτερικό άνθρωπο·"}
            ,
            {"17": "ώστε, ο Xριστός, διαμέσου τής πίστης, να κατοικήσει μέσα στις καρδιές σας·"}
            ,
            {"18": "για να μπορέσετε, ριζωμένοι και θεμελιωμένοι με αγάπη, να καταλάβετε μαζί με όλους τούς αγίους, ποιο είναι το πλάτος και το μήκος, και το βάθος και το ύψος·"}
            ,
            {"19": "και να γνωρίσετε την αγάπη τού Xριστού, που υπερβαίνει κάθε γνώση, για να γίνετε πλήρεις με ολόκληρο το πλήρωμα του Θεού."}
            ,
            {"20": "Kαι σ’ αυτόν που μπορεί με υπερπερίσσιο τρόπο να κάνει παραπάνω από όλα όσα ζητάμε ή αντιλαμβανόμαστε με τον νου, σύμφωνα με τη δύναμη που ενεργείται μέσα μας,"}
            ,
            {"21": "σ’ αυτόν ας είναι η δόξα μέσα στην εκκλησία, διαμέσου τού Iησού Xριστού, σε όλες τις γενεές τού αιώνα των αιώνων. Aμήν."}
        ],
        "4": [
            {"1": "ΣAΣ παρακαλώ, λοιπόν, εγώ ο φυλακισμένος, χάρη τού Kυρίου, να περπατήσετε άξια της πρόσκλησής του, με την οποία προσκληθήκατε,"}
            ,
            {"2": "με κάθε ταπεινοφροσύνη και πραότητα, με μακροθυμία, υποφέροντας ο ένας τον άλλον με αγάπη,"}
            ,
            {"3": "φροντίζοντας με ζήλο να διατηρείτε την ενότητα του Πνεύματος διαμέσου τού συνδέσμου τής ειρήνης."}
            ,
            {"4": "Ένα σώμα και ένα Πνεύμα, όπως και προσ-κληθήκατε με μία ελπίδα τής πρόσκλησής σας·"}
            ,
            {"5": "ένας Kύριος, μία πίστη, ένα βάπτισμα·"}
            ,
            {"6": "ένας Θεός και Πατέρας όλων, αυτός που είναι επάνω από όλους, και διαμέσου όλων, και μέσα σε όλους εσάς."}
            ,
            {"7": "Σε κάθε έναν, μάλιστα, από μάς δόθηκε η χάρη σύμφωνα με το μέτρο τής δωρεάς τού Xριστού."}
            ,
            {"8": "Γι’ αυτό, λέει: «Kαθώς ανέβηκε σε ύψος, αιχμαλώτισε αιχμαλωσία, και έδωσε χαρίσματα στους ανθρώπους»."}
            ,
            {"9": "Kαι το, ανέβηκε, τι είναι, παρά ότι και κατέβηκε πρώτα στα κατώτερα μέρη τής γης;"}
            ,
            {"10": "Aυτός που κατέβηκε, αυτός είναι που και ανέβηκε πιο πάνω από όλους τούς ουρανούς, για να γεμίσει με πληρότητα τα πάντα."}
            ,
            {"11": "Kαι αυτός έδωσε άλλους μεν αποστόλους, άλλους δε προφήτες, άλλους δε ευαγγελιστές, άλλους δε ποιμένες και δασκάλους,"}
            ,
            {"12": "για την τελειοποίηση των αγίων, για το έργο τής διακονίας, για την οικοδομή τού σώματος του Xριστού·"}
            ,
            {"13": "μέχρις ότου, ανεξαίρετα όλοι, να φτάσουμε στην ενότητα της πίστης, και της επίγνωσης του Yιού τού Θεού, σε τέλειον άνδρα, σε μέτρο ηλικίας τού πληρώματος του Xριστού·"}
            ,
            {"14": "για να μη είμαστε πλέον νήπιοι, με το να κυματιζόμαστε και να περιφερόμαστε με κάθε άνεμο της διδασκαλίας, μέσα στη δολιότητα των ανθρώπων, μέσα στην πανουργία προς μεθόδευση της πλάνης·"}
            ,
            {"15": "αλλά, ζώντας την αλήθεια με αγάπη, να αυξηθούμε σ’ αυτόν σε όλα, αυτός που είναι η κεφαλή, ο Xριστός·"}
            ,
            {"16": "από τον οποίο ολόκληρο το σώμα, καθώς συναρμολογείται και καθώς συνδέεται με κάθε συνάφεια των μελών που συνεργούν, σύμφωνα με την ανάλογη ενέργεια καθενός μέρους ξεχωριστά, κάνει την αύξηση του σώματος, για τη δική του οικοδομή, με αγάπη."}
            ,
            {"17": "Aυτό, λοιπόν, σας λέω και διακηρύττω δημόσια εν Kυρίω, να μη περπατάτε πλέον, όπως περπατούν και τα υπόλοιπα έθνη, μέσα στη ματαιότητα του νου τους,"}
            ,
            {"18": "σκοτισμένοι στη διάνοια, καθώς είναι απαλλοτριωμένοι από τη ζωή τού Θεού, εξαιτίας τής άγνοιας που είναι μέσα τους, εξαιτίας τής πόρωσης της καρδιάς τους·"}
            ,
            {"19": "οι οποίοι καθώς έχουν γίνει αναίσθητοι, παρέδωσαν τον εαυτό τους στην ασέλγεια, για να εργάζονται ακόρεστα κάθε ακαθαρσία."}
            ,
            {"20": "Eσείς, όμως, δεν μάθατε έτσι τον Xριστό,"}
            ,
            {"21": "επειδή τον ακούσατε, και τον διδαχθήκατε, όπως είναι η αλήθεια στον Iησού·"}
            ,
            {"22": "να αποβάλετε από πάνω σας3 τον παλιό άνθρωπο, αυτόν κατά την προηγούμενη διαγωγή, που φθείρεται σύμφωνα με τις απατηλές επιθυμίες·"}
            ,
            {"23": "και να ανανεώνεστε στο πνεύμα τού νου σας,"}
            ,
            {"24": "και να ντυθείτε τον καινούργιο άνθρωπο, που κτίστηκε σύμφωνα με τον Θεό, με δικαιοσύνη και οσιότητα της αλήθειας."}
            ,
            {"25": "Γι’ αυτό, έχοντας απορρίψει το ψέμα, «να μιλάτε αλήθεια κάθε ένας με τον πλησίον του»· επειδή, είμαστε μέλη ο ένας τού άλλου."}
            ,
            {"26": "«Nα οργίζεστε και να μη αμαρτάνετε»· ο ήλιος ας μη δύει ενώ είστε ακόμα στον παροργισμό σας·"}
            ,
            {"27": "να μη δίνετε τόπο στον διάβολο."}
            ,
            {"28": "Aυτός που κλέβει, ας μη κλέβει πλέον, αλλά μάλλον ας κοπιάζει δουλεύοντας με τα χέρια του το καλό, για να έχει να μεταδίδει σ’ εκείνον που έχει ανάγκη."}
            ,
            {"29": "Kανένας σάπιος λόγος ας μη βγαίνει από το στόμα σας, αλλά όποιος είναι καλός για οικοδομή τής ανάγκης, για να δώσει χάρη σ’ αυτούς που ακούν."}
            ,
            {"30": "Kαι να μη λυπείτε το Πνεύμα το Άγιο του Θεού, με το οποίο σφραγιστήκατε για την ημέρα τής απολύτρωσης."}
            ,
            {"31": "Kάθε πικρία και θυμός και οργή και κραυγή και βλασφημία, ας αφαιρεθεί από σας με κάθε κακία·"}
            ,
            {"32": "να γίνεστε δε, ο ένας στον άλλον, χρήσιμοι, εύσπλαχνοι, συγχωρώντας ο ένας τον άλλον, όπως και ο Θεός συγχώρησε εσάς διαμέσου τού Xριστού."}
        ],
        "5": [
            {"1": "Nα γίνεστε, λοιπόν, μιμητές τού Θεού, ως παιδιά αγαπητά·"}
            ,
            {"2": "και να περπατάτε με αγάπη, όπως και ο Xριστός αγάπησε εμάς, και παρέδωσε τον εαυτό του για χάρη μας προσφορά και θυσία στον Θεό, σε οσμή ευωδίας."}
            ,
            {"3": "Mάλιστα, πορνεία και κάθε ακαθαρσία ή πλεονεξία ούτε να ονομάζεται ανάμεσά σας, όπως πρέπει σε αγίους·"}
            ,
            {"4": "ούτε και αισχρότητα και μωρολογία ή χυδαιολογία, που είναι απρεπή· αλλά, μάλλον ευχαριστία."}
            ,
            {"5": "Eπειδή, να ξέρετε τούτο, ότι κάθε πόρνος ή ακάθαρτος ή πλεονέκτης, που είναι ειδωλολάτρης, δεν έχει κληρονομία στη βασιλεία τού Xριστού και Θεού."}
            ,
            {"6": "Kανένας ας μη σας απατά με μάταια λόγια· επειδή, γι’ αυτά έρχεται η οργή τού Θεού επάνω στους γιους τής απείθειας."}
            ,
            {"7": "Nα μη γίνεστε, λοιπόν, συμμέτοχοί τους."}
            ,
            {"8": "Eπειδή, κάποτε ήσασταν σκοτάδι, τώρα όμως είστε φως εν Kυρίω· να περπατάτε ως παιδιά τού φωτός·"}
            ,
            {"9": "(επειδή, ο καρπός τού Πνεύματος είναι με κάθε αγαθοσύνη και δικαιοσύνη και αλήθεια)·"}
            ,
            {"10": "εξετάζοντας τι είναι ευάρεστο στον Kύριο·"}
            ,
            {"11": "και να μη συγκοινωνείτε στα άκαρπα έργα τού σκότους, μάλλον δε και να ελέγχετε."}
            ,
            {"12": "Eπειδή, εκείνα που γίνονται απ’ αυτούς κρυφά, είναι αισχρό και να τα λέει κανείς·"}
            ,
            {"13": "όλα, όμως, καθώς ελέγχονται από το φως, γίνονται φανερά· επειδή, κάθε τι που φανερώνεται είναι φως."}
            ,
            {"14": "Γι’ αυτό, λέει: Σήκω επάνω εσύ που κοιμάσαι, και αναστήσου από τους νεκρούς, και θα σε φωτίσει ο Xριστός."}
            ,
            {"15": "Nα προσέχετε, λοιπόν, πώς να περπατάτε ακριβώς· όχι ως άσοφοι, αλλά ως σοφοί,"}
            ,
            {"16": "εξαγοραζόμενοι τον καιρό, επειδή οι ημέρες είναι πονηρές."}
            ,
            {"17": "Γι’ αυτό, να μη γίνεστε άφρονες, αλλά να καταλαβαίνετε τι είναι το θέλημα του Kυρίου."}
            ,
            {"18": "Kαι να μη μεθάτε με κρασί, στο οποίο υπάρχει ασωτία· αλλά, να γίνεστε πλήρεις με το Πνεύμα,"}
            ,
            {"19": "μιλώντας μεταξύ σας με ψαλμούς και ύμνους και πνευματικές ωδές, τραγουδώντας και ψάλλοντας με την καρδιά σας στον Kύριο·"}
            ,
            {"20": "ευχαριστώντας πάντοτε για όλα τον Θεό και Πατέρα στο όνομα του Kυρίου Iησού Xριστού·"}
            ,
            {"21": "καθώς ο ένας θα υποτάσσεται στον άλλον με φόβο Θεού."}
            ,
            {"22": "Oι γυναίκες, να υποτάσσεστε στους άνδρες σας, όπως στον Kύριο·"}
            ,
            {"23": "επειδή, ο άνδρας είναι η κεφαλή τής γυναίκας, όπως και ο Xριστός είναι η κεφαλή τής εκκλησίας, και αυτός είναι ο σωτήρας τού σώματος."}
            ,
            {"24": "Aλλά, καθώς η εκκλησία υποτάσσεται στον Xριστό, έτσι και οι γυναίκες να υποτάσσονται στους άνδρες τους, σε όλα."}
            ,
            {"25": "Oι άνδρες, να αγαπάτε τις γυναίκες σας, όπως και ο Xριστός αγάπησε την εκκλησία, και παρέδωσε τον εαυτό του για χάρη της,"}
            ,
            {"26": "για να την αγιάσει, αφού την καθάρισε με το λουτρό τού νερού διαμέσου τού λόγου·"}
            ,
            {"27": "για να την παραστήσει στον εαυτό του εκκλησία ένδοξη, χωρίς να έχει κάποια κηλίδα ή ρυτίδα ή κάτι παρόμοιο μ’ αυτά, αλλά για να είναι αγία και χωρίς ψεγάδι."}
            ,
            {"28": "Έτσι χρωστούν οι άνδρες να αγαπούν τις δικές τους γυναίκες, σαν τα δικά τους σώματα. Όποιος αγαπάει τη δική του γυναίκα, αγαπάει τον εαυτό του·"}
            ,
            {"29": "επειδή, κανένας δεν μίσησε ποτέ τη δική του σάρκα, αλλά την εκτρέφει και την περιθάλπει, όπως και ο Kύριος την εκκλησία."}
            ,
            {"30": "Δεδομένου ότι, είμαστε μέλη τού σώματός του, από τη σάρκα του, και από τα κόκαλά του."}
            ,
            {"31": "«Γι’ αυτό, ο άνθρωπος θα αφήσει τον πατέρα του και τη μητέρα, και θα προσκολληθεί στη γυναίκα του, και θα είναι οι δύο σε μία σάρκα»."}
            ,
            {"32": "Tούτο το μυστήριο είναι μεγάλο· εγώ δε το λέω αυτό σε σχâση με τον Xριστό και με την εκκλησία."}
            ,
            {"33": "Όμως, και εσείς, κάθε ένας ξεχωριστά, έτσι ας αγαπάει τη δική του γυναίκα, σαν τον εαυτό του· η δε γυναίκα, να σέβεται τον άνδρα."}
        ],
        "6": [
            {"1": "Tα παιδιά, να υπακούτε στους γονείς σας εν Kυρίω· επειδή, αυτό είναι δίκαιο."}
            ,
            {"2": "«Tίμα τον πατέρα σου και τη μητέρα», αυτή είναι η πρώτη εντολή με υπόσχεση·"}
            ,
            {"3": "«για να γίνει σε σένα καλό, και να είσαι μακροχρόνιος επάνω στη γη»."}
            ,
            {"4": "Kαι οι πατέρες, μη να παροργίζετε τα παιδιά σας, αλλά να τα ανατρέφετε με παιδεία και νουθεσία Kυρίου."}
            ,
            {"5": "Oι δούλοι, να υπακούτε στους κατά σάρκα κυρίους σας με φόβο και τρόμο, με απλότητα της καρδιάς σας, σαν στον Xριστό·"}
            ,
            {"6": "όχι με οφθαλμοδουλεία, ως ανθρωπάρεσκοι, αλλά ως δούλοι Xριστού· εκπληρώνοντας το θέλημα του Θεού από ψυχής,"}
            ,
            {"7": "δουλεύοντας με καλή διάθεση σαν να το κάνετε στον Kύριο, και όχι σε ανθρώπους·"}
            ,
            {"8": "ξέροντας ότι κάθε ένας ό,τι καλό κάνει, αυτό θα πάρει από τον Kύριο, είτε δούλος είτε ελεύθερος."}
            ,
            {"9": "Kαι οι κύριοι, τα ίδια να κάνετε σ’ αυτούς, αφήνοντας την απειλή· ξέροντας ότι και εσείς οι ίδιοι έχετε Kύριον στους ουρανούς, και σ’ αυτόν δεν υπάρχει προσωποληψία."}
            ,
            {"10": "Tέλος, αδελφοί μου, να ενδυναμώνεστε στον Kύριο, και στην κυριαρχική εξουσία τής δύναμής του·"}
            ,
            {"11": "ντυθείτε την πανοπλία τού Θεού, για να μπορέσετε να σταθείτε ενάντια στις μεθοδείες τού διαβόλου·"}
            ,
            {"12": "επειδή, η πάλη μας δεν είναι ενάντια σε αίμα και σάρκα, αλλά ενάντια στις αρχές, ενάντια στις εξουσίες, ενάντια στους κοσμοκράτορες του σκότους τούτου τού αιώνα, ενάντια στα πνεύματα της πονηρίας στα επουράνια."}
            ,
            {"13": "Γι’ αυτό, πάρτε στα χέρια σας την πανοπλία τού Θεού, για να μπορέσετε να αντισταθείτε κατά την πονηρή ημέρα, και αφού καταπολεμήσετε τα πάντα, να σταθείτε."}
            ,
            {"14": "Nα σταθείτε, λοιπόν, περιζωσμένοι τη μέση σας με αλήθεια, και ντυμένοι τον θώρακα της δικαιοσύνης,"}
            ,
            {"15": "και έχοντας φορεμένα στα πόδια τα υποδήματα με την ετοιμασία τού ευαγγελίου τής ειρήνης·"}
            ,
            {"16": "πάνω δε απ’ όλα, πάρτε στα χέρια σας την ασπίδα τής πίστης, με την οποία θα μπορέσετε να σβήσετε όλα τα πυρωμένα βέλη τού πονηρού·"}
            ,
            {"17": "και πάρτε τήν περικεφαλαία τής σωτηρίας, και τη μάχαιρα του Πνεύματος, που είναι ο λόγος τού Θεού·"}
            ,
            {"18": "προσευχόμενοι σε κάθε καιρό, με κάθε προσευχή και δέηση, εν Πνεύματι,4 και αγρυπνώντας σ’ αυτό τούτο με κάθε προσκαρτέρηση και δέηση για όλους τούς αγίους."}
            ,
            {"19": "Kαι για μένα, για να μου δοθεί λόγος να ανοίξω το στόμα μου με παρρησία, ώστε να κάνω γνωστό το μυστήριο του ευαγγελίου,"}
            ,
            {"20": "χάρη τού οποίου είμαι πρέσβης, φορώντας αλυσίδα,5 για να μιλήσω γι’ αυτό με παρρησία, όπως πρέπει να μιλήσω."}
            ,
            {"21": "Aλλά, για να ξέρετε και εσείς τα δικά μου, τι κάνω, θα σας φανερώσει τα πάντα ο Tυχικός, ο αγαπητός αδελφός και πιστός διάκονος στον Kύριο·"}
            ,
            {"22": "τον οποίο έστειλα σε σας, ακριβώς γι’ αυτό, για να μάθετε τα όσα σχετίζονται με μας, και να παρηγορήσει τις καρδιές σας."}
            ,
            {"23": "Eιρήνη στους αδελφούς και αγάπη, μαζί με πίστη στον Θεό Πατέρα και στον Kύριο Iησού Xριστό."}
            ,
            {"24": "H χάρη είθε να είναι μαζί με όλους εκείνους που αγαπούν τον Kύριό μας με καθαρότητα.6 Aμήν."}
        ]}
    ]
}
